Repository: r351574nc3/docker-automated-minig-os-builder
Catalog: conf/includes.chroot/usr/share/gfxboot-theme-ubuntu/po/*.po
Languages: af, as, az, bg, bo, br, ckb, cy, fa, fil, fo, fur, fy, ga, gd, hy, ia, is, km, kn, ky, lb, lo, mg, mi, mn, mr, ms, my, nds, oc, pa, pl, sc, sd, si, sw, ta_lk, te, tg, tt, ug, ur, uz

source: OK
af: Goed
as: নিশ্চিত
bg: Добре
bo: རེད།
br: Mat eo
ckb: باشە
cy: Iawn
fa: تأیید
fur: Va ben
fy: Okee
ga: Ceart go leor
gd: Ceart ma-thà
is: Í lagi
km: យល់​​ព្រម
kn: ಸರಿ
lo: ຕິດຕັ້ງ
mi: Ka pai
mr: ठिक आहे
my: ရပြီ
nds: Ollens Kloor
oc: D'acòrdi
pa: ਠੀਕ ਹੈ
sc: Andat bene
sd: ٺيڪ
si: හරි
sw: Sawa
ta_lk: சரி
te: సరే
tt: ОК
ug: جەزملە
ur: ٹھیک

source: Cancel
af: Kanselleer
as: বাতিল
az: İmtina
bg: Откажи
bo: རྩིས་མེད།
br: Nullañ
ckb: پاشگه‌زبوونه‌وه‌
cy: Diddymu
fa: انصراف
fil: Ikansela
fo: Ógilda
fur: Scancele
fy: Ôfbrekke
ga: Cealaigh
gd: Sguir dheth
hy: Ընդհատել
ia: Cancellar
is: Hætta við
km: បោះបង់
kn: ರದ್ದುಗೊಳಿಸು
ky: Айынуу
lb: Ofbriechen
lo: ຍົກເລີກ
mg: Ajanona
mi: Whakakore
mn: Цуцлах
mr: रद्द करा
ms: Batal
my: ပယ်ဖျက်သည်
nds: Avbreken
oc: Anullar
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
sc: Cantzella
sd: رد
si: අවලංගු කරන්න
sw: Ghairi
ta_lk: இரத்துசெய்க
te: రద్దు
tg: Бекор кардан
tt: Баш тарту
ug: ۋاز كەچ
ur: منسوخ
uz: Bekor qilish

source: Reboot
af: Herlaai
as: পুনৰাৰম্ভ কৰক
az: Yenidәn yüklә
bg: Рестартирай
bo: བསྐྱར་སློང།
br: Adloc'hañ
ckb: دەست پێ کردنەوە
cy: Ailgychwyn
fa: راه‌اندازی دوباره
fo: Byrja av nýggjum
fur: Torne inviâ
fy: Opnij starte
ga: Atosaigh
gd: Bùtaich a-rithist
hy: Վերաբեռնել
ia: Reinitiar
is: Endurræsa
km: ចាប់​ផ្ដើម​ឡើងវិញ
kn: ಪುನರಾರಂಭಿಸು
ky: Кайра жүктөө
lb: Nei starten
lo: ເລີ່ມລະບົບໃຫມ່
mg: Averina velomina
mi: Tārua
mn: Дахин ачаалах
mr: पुन्हा चालू करा
ms: But Semula
my: စနစ်ပြန်လည်စတင်ရန်
nds: Nej starten
oc: Reaviar
pa: ਮੁੜ-ਚਾਲੂ
pl: Uruchom ponownie
sc: Torra a cumentzare
sd: ٻيهر چلايو
si: යළි පණගන්වන්න
sw: Washa tena
ta_lk: மீண்டும் இயக்குக
te: పునఃప్రారంభం
tg: Бозоғозидан
tt: Сүндереп кабызу
ug: قايتا قوزغات
ur: دوبارہ شروع
uz: O‘chirib-yoqish

source: Continue
af: Gaan voort
as: অব্যাহত থাকক
az: Davam et
bg: Продължи
bo: མུ་མཐུད།
br: Kenderc'hel
ckb: به‌رده‌وام به‌
cy: Parhau
fa: ادامه
fil: Magpatuloy
fo: Halt áfram
fur: Va indevant
fy: Trochgean
ga: Lean ar aghaidh
gd: Lean air adhart
hy: Շարունակել
ia: Continuar
is: Áfram
km: បន្ត
kn: ಮುಂದುವರೆಸು
ky: Улантуу
lb: Weider
lo: ສືບຕໍ່
mg: Manohy
mi: Haere tonu
mn: Үргэлжлүүлэх
mr: पुढे चालु ठेवा
ms: Teruskan
my: ရှေ့ဆက်ပါ
nds: Wieter
oc: Contunhar
pa: ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj
sc: Sighi
sd: جاري
si: ඉදිරියට යන්න
sw: Endelea
ta_lk: தொடரவும்
te: కొనసాగించు
tg: Давом додан
tt: Дәвам итү
ug: داۋاملاشتۇر
ur: جاری رکھیں
uz: Davom etish

source: Boot Options
af: Selflaaikeuses
as: বুট অপচন
az: Yükləmə seçimləri
bg: Параметри на зареждането
bo: སྒོ་འབྱེད་འདེམས་པ
br: Dibarzhioù luskañ
ckb: هەڵبژاردنی بووت
cy: Dewisiadau Cychwyn
fa: گزینه‌های راه‌اندازی
fil: Mga Pagpipilian sa Pag-Boot
fo: Byrjanarkostir
fur: Opzions di boot
fy: Opstartopsjes
ga: Roghanna bútála
gd: Roghainnean a' bhùtaidh
hy: Բեռնման ընտրանքներ
ia: Optiones de initio
is: Ræsivalmöguleikar
km: ជម្រើសក្នុងការចាប់ផ្ដើម
kn: ಬೂಟ್ ಆಯ್ಕೆಗಳು
ky: Жүктөө параметрлери
lb: Bootoptiounen
lo: ໂຕເລືອກໃນການເລີ່ມລະບົບ
mg: Safidin'ny famelomana
mi: Kōwhiri whakaoho
mn: Ачааллын тохиргоо
mr: बूट पर्याय
ms: Pilihan But
my: Boot ရွေးချယ်ခွင့်များ
nds: Optschoonen för dat Hochfahren
oc: Opcions d'aviada
pa: ਬੂਟ ਚੋਣਾਂ
pl: Opcje rozruchu
sc: Optziones de boot
sd: چلائڻ جا اختيارات
si: ඇරඹුම් විකල්ප
sw: Chaguzi za kuanzisha tarakilishi
ta_lk: இயக்கும் தெரிவுகள்
te: బూట్ ఐచ్చికాలు
tg: Имконоти худроҳандозӣ
tt: Йөкләү опцияләре
ug: قوزغىتىش تاللانمىسى
ur: بوٹ انتخابات
uz: Yuklanish tanlamalari

source: Exiting...
af: Gaan uit...
as: ত্যাগ কৰক
az: Çıxır...
bg: Изход...
bo: ཕྱིར་ཐོན།
br: O kuitaat...
ckb: دەرچوون...
cy: Yn gadael...
fa: خروج…
fil: Lumalabas...
fo: Fer úr...
fur: Jessint...
fy: Dwaande mei útgean...
ga: Ag scor...
gd: 'Ga fhàgail...
hy: Ելք...
ia: In exito...
is: Hætti...
km: កំពុង​ចេញ...
kn: ನಿರ್ಗಮಿಸಲಾಗುತ್ತಿದೆ...
ky: Чыгуу...
lb: Geet eraus...
lo: ກຳລັງອອກ...
mg: eo am-pialàna..
mi: E puta ana...
mn: Гарч байна
mr: बाहेर पडत आहे...
ms: Keluar...
my: စနစ်မှ ထွက်ခွာနေသည်.........
nds: Avmellen...
oc: Tampadura...
pa: ...ਬੰਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
pl: Kończenie...
sc: Essende
sd: نڪرندي...
si: ඉවත්වෙමින්...
sw: kuondoka
ta_lk: வெளியே செல்லல்
te: మూసివేయుచున్న...
tg: Баромад...
tt: Чыгу...
ug: چېكىنىۋاتىدۇ…
ur: خروج ...
uz: Chiqilmoqda...

source: You are leaving the graphical boot menu and starting the text mode interface.
af: U verlaat nou die grafiese laailys en begin nou die tekskoppelvlak.
as: আপুনি লৈখিক বুত মেনু ত্যাগ কৰিছে আৰু আক্ষৰিক বিন্যাস আন্তঃপৃষ্ঠ আৰম্ভ কৰিছে
az: Siz qrafik yükləmə menyusunu tərk edib, mətn rejiminə başlayırsız.
bg: Вие напускате графичното меню и влизате в текстовия интерфейс.
bo: ཁྱོད་དབྱིདས་རིས་འདེམས་ཐོ་དང་ཁ་གྱེས་འདུ་ག རྨང་གཞིའི་མཐུད་སྣེ་ནས་འགོ་རྩོམ་པ
br: O kuitaat lañser al lusk kevregat hag o kregiñ gant ar c'hetal dre destenn emaoc'h.
ckb: تۆ لە پێرستی دەستپێکردن (بووت) ی گرافیکەکە ئەچیتەدەرێ و دەست ئەکات به‌ شێوازی ده‌قی ڕووی نێوانی.
cy: Rydych yn gadael y ddewislen cychwyn graffigol ac yn dechrau'r rhyngwyneb modd testun.
fa: شما در حال ترک فهرست گرافیکی راه اندازی و شروع حالت واسط متنی هستید.
fil: Ikaw ay umaalis sa graphical boot menu at↵ inuumpisahan ang text mode interface.
fo: Tygum fara úr tí grafisku byrjanarvalmyndini og byrja tekstmarkamótið.
fur: Jessude dal menù di boot grafic e inviament de interface di test.
fy: Jo ferlitte no it grafyske opstartmenu en de tekstmodusinterface wurd opstart.
ga: Tá tú ag fágáil slán le roghchlár atosaithe grafach agus ag cur tús le comhéadan mhóid téacs.
gd: Tha thu a' fàgail clàr-taice grafaigeach airson bùtadh an t-siostaim is a' tòiseachadh air an eadar-aghaidh teacsa.
hy: Դուք դուրս եք գալիս գրաֆիկական ցանկից և սկսում եք աշխատել տեքստային միջերեսով:
ia: Tu es lassante le menu graphic de boot e initiante le interfacie textual.
is: Þú ert að fara úr myndrænu viðmóti yfir í textaviðmót.
km: អ្នក​កំពុង​ចាកចេញ​ពី​​​​​ម៉ឺនុយ​ចាប់ផ្ដើម​​ក្រាហ្វិក និង ​ចំណុច​ប្រទាក់​របៀប​អត្ថបទ​។
kn: ನೀವು ಗ್ರಾಫಿಕ್ ಬೂಟ್ ಮೆನು ತೊರೆಯುತ್ತಿದ್ದೀರಿ ಟೆಕ್ಸ್ಟ್ ಮೆನು ತಲುಪುತ್ತಿದ್ದೀರಿ.
ky: Графикалык жүктөө менюсу аякталып тексттик интерфейс башталып жатат.
lb: Dir verloosst de graphesche Bootmenü a start den Textmodus.
lo: ທ່ານ ກຳລັງອອກຈາກເມນູພາບສະແດງຂອງຂະບວນການເປິດລະບົບແລະກຳລັງເຂົ້າໄປໃນຮູບແບບຂອງຄຳສັ່ງ.
mg: Miala amin`ny famelomana misy sary ianao ary miditra amin` ny endrika antsoratra
mi: E haere ana atanga whakairoiro e koe, ka tīmatatia atanga kupu.
mn: Та график ачааллын цэснээс гарч текст горимыг эхлүүллээ.
mr: आपण चित्रमय पद्धत सोडून पाठ्य पद्धत सुरू करीत आहात
ms: Anda sedang meninggalkan menu but grafik dan memulakan antaramuka mod teks.
my: သင် Graphical boot menu မှ ထွက်ခွာပြီး စာသားမြင်ကွင်း စနစ်ကို စတင်နေပါပြီ။
nds: Je wesselst nu vu'm grafischen Bootmenü to'm Textmodus.
oc: Sètz a sortir del menú d'aviada grafica e dintratz dins l'interfàcia en mòde tèxte.
pa: ਤੁਸੀਂ ਗਰਾਫਿਕਲ ਬੂਟ ਲੋਡਰ ਛੱਡ ਰਹੇ ਹੋ ਅਤੇ ਟੈਕਸਟ ਮੋਡ ਇੰਟਰਫੇਸ ਸ਼ੁਰੂ ਕਰ ਰਹੇ ਹੋ।
pl: Opuszczasz graficzne menu uruchamiania i rozpoczynasz tryb interfejsu tekstowego.
sc: Ses bessende dae su menù gràficu de Boot e cumintzende s'interfàtzia in modu testu.
sd: توهان هاڻي تصويري چالو فهرست مان نڪري اکري ڏيکاءُ ۾ داخل ٿيو پيا.
si: ඔබ විසින් චිත්‍රක ඇරඹුම් මෙනුවෙන් ඉවත් වී වගන්ති සහිත අතුරු මුහුණත ආරම්භ කරමින් සිටියි.
sw: unaondoka aina yenye picha na kuingia kutumia nakala tupu
ta_lk: நீங்கள் வரைபு அடிப்படை சட்டத்திலிருந்து விலகி எழுத்து அடிப்படையான சட்டத்தை ஆரம்பிக்கிறீா்கள்
te: మీరు చిత్రరూప బూట్ పట్టిక విడిచి పాఠ్య విధమును ప్రారంభిస్తున్నారు
tg: Ҳозир шумо аз муҳити графикии худроҳандозӣ такр мешавед ва дар интерфейси муҳити матнӣ кор мекунед.
tt: Cурәтле кабыну менюсыннан чыгып, текст режимына күчәсез.
ug: سىز گرافىكىلىق قوزغىلىش تىزىملىكىدىن چېكىنىپ، تېكىستلىك كۆرۈنۈشنى قوزغىتىۋاتىسىز.
ur: آپ گرافیکل بوٹ مینو کو چھوڑ کر متن انٹرفیس موڈ میں داخل ہو رہے ہیں.
uz: Tizim yuklagichining grafik menyusini tark qilib, matn interfeysiga o‘tyapsiz.

source: Help
as: সহায়
az: Kömək
bg: Помощ
bo: རོགས་རམ།
br: Skoazell
ckb: یارمه‌تی
cy: Cymorth
fa: راه‌نما
fil: Tulong
fo: Hjálp
fur: Jutori
ga: Cabhair
gd: Cobhair
hy: Օգնություն
ia: Adjuta
is: Hjálp
km: ជំនួយ
kn: ನೆರವು
ky: Жардам
lb: Hëllef
lo: ຊ່ວຍເຫລືອ
mg: Toro-làlana
mi: Āwhina
mn: Тусламж
mr: मदत
ms: Bantuan
my: အကူအညီ
nds: Hölp
oc: Ajuda
pa: ਮੱਦਦ
pl: Pomoc
sc: Agiutòriu
sd: مدد
si: උදව්
sw: Msaada
ta_lk: உதவி
te: సహాయం
tg: Кӯмак
tt: Ярдәм
ug: ياردەم
ur: مدد
uz: Yordam

source: Boot loader
af: Selflaaier
as: বুত লোডাৰ
az: Yükləyici
bg: Зареждане на операционна система
bo: སྒོ་འབྱེད་ནང་འཇུག་ཆས
br: Karger luskañ
ckb: بارکه‌ری بووت
cy: Llwythydd cychwyn
fa: بارکننده‌ی راه‌اندازی
fo: Byrjunarløðari
fy: Opstartlader
ga: Lódálaí bútála
gd: Luchdaiche bùtaidh
hy: Գործարկիչ
ia: Cargator de initio
is: Ræsistjóri
km: កម្មវិធី​ចាប់​ផ្ដើម​ប្រព័ន្ធ
kn: ಬೂಟ್ ಲೋಡರ್
ky: Жүктөгүч
lo: ໂຕເອີ້ນລະບົບ
mg: Mpamahana Famelomana
mi: Te whakaoho
mn: Ачаалагч
mr: बूट लोडर
ms: Pemuat but
my: စနစ်ကို စတင်စေသူ
oc: Gestionari d'aviada
pa: ਬੂਟ ਲੋਡਰ
pl: Program rozruchowy
sc: Carrigadore de boot
sd: چالو ڪندڙ
si: ඇරඹුම් ප්‍රවේශකය
sw: kuanzisha tarakirishi
te: బూట్ లోడర్
tg: Худроҳандозӣ
tt: Кабызгыч
ug: قوزغىتىش يۈكلىگۈچ
ur: بوٹ لوڈر
uz: Tizim yuklagichi

source: I/O error
af: T/A-fout
as: I/O-জড়িত আসোঁৱাহ
az: I/O xətası
bg: В/И грешка
bo: I/Oནོར་འཁྲུལ།
br: Fazi B/M (e-barzh/er-maez)
ckb: هەڵەی هاتن/چوون
cy: Gwall mewnbwn/allbwn
fa: خطای ورودی/خروجی
fil: Pagkakamali sa I/O
fo: I/O brek
fur: Erôr di I/O
fy: I/O-flater
ga: Earráid I/A
gd: Mearachd I/O
hy: I/O սխալ
ia: Error de I/O
is: Inntaks/úttaksvilla
km: កំហុសបញ្ចូល/បញ្ចេញ
kn: I/O ದೋಷ
ky: Кириш/Чыгыш катасы
lb: I/O Feeler
lo: ເກີດຄວາມຜິດພາດກ່ຽວກັບ I/O
mg: Fahadisoana eo amin`ny I/O
mi: Hapa tāuru/tāputa
mn: О/Г-ын алдаа
mr: I/O त्रुटी
ms: Ralat I/O
my: စနစ် ဝင်/ထွက် မှားယွင်းမှု
nds: I/O Fehler
oc: Error d'E/S
pa: I/O ਗਲਤੀ
pl: Błąd wejścia/wyjścia
sc: Faddina de I/O
sd: داخلا/نتيجي جي خرابي
si: ආ/ප්‍ර දෝෂය
sw: kosa la I/O
ta_lk: உள்ளீட்டு வெளியீட்டு வழு
te: I/O దోషం
tg: Хатогии I/O
tt: Кертү/чыгару хатасы
ug: I/O (كىرگۈزۈش/چىقىرىش)خاتالىقى
ur: خرابی I/O
uz: K/Ch xatosi

source: Change Boot Disk
af: Verander Laaiskyf
as: বুট ডিস্ক সলনি কৰক
az: Yükləmə diskini dəyişin
bg: Сменете зареждащият диск
bo: ཁབ་ལེན་འཁོར་གཞུང་གི་སྒོ་འབྱེད་བསྒྱུར་བ
br: Cheñch ar gantenn luskañ
ckb: پەپکەی بووت بگۆڕە
cy: Newid y Disg Cychwyn
fa: دیسک راه انداز را تعویض کنید
fil: Palitan ang Boot Disk
fo: Skift byrjunarfløgu
fur: Cambie disc di boot
fy: Opstartskiif wikselje
ga: Malartaigh Diosca Bútála
gd: Atharraich an diosga bùtaidh
hy: Փոխել բեռնման սկավառակը
ia: Cambiar disco de initio
is: Skipta um ræsidisk
km: ផ្លាស់ប្ដូរ​ថាស​ចាប់ផ្ដើម
kn: ಬೂಟ್ ಡಿಸ್ಕ್ ಬದಲಾಯಿಸಿ
ky: Жүктөлүүчү дискти алмаштыруу
lb: Bootdisk wiesselen
lo: ກະລຸນາປ່ຽນແຜ່ນ ດິສ ເພື່ອເລີ່ມລະບົບໃຫມ່
mg: Soloy ny kapila famelomana
mi: Whakawhitiwhiti Kōpae Kikipa
mn: Ачаалах диск солих
mr: बूट डिस्क बदला
ms: Tukar Cakera But
my: အခွေပြောင်းပါ
nds: Startmedium wesseln
oc: Cambiar la disc d'aviada
pa: ਬੂਟ ਡਿਸਕ ਬਦਲੋ
pl: Zmiana nośnika rozruchowego
sc: Càmbia Discu de Boot
sd: چلائيندڙ ڊسڪ مٽايو
si: ඇරඹුම් තැටිය මාරු කරන්න
sw: Badili Diski ya Kuwasha
ta_lk: மூல வட்டை மாற்று
te: బూట్ డిస్క్ మార్చు
tg: Тағйир додани диски худроҳандозӣ
tt: Кабынып китү дискын алыштыру
ug: قوزغىتىش دىسكىسىنى ئالماشتۇر
ur: بوٹ کی ڈسک بدلیں
uz: Yuklovchi diskni o‘zgartiring

source: Insert boot disk %u.
af: Sit laaiskyf %u in.
as: %u. বুট ডিস্ক সোমাওক
az: %u yükləmə diskini daxil edin
bg: Поставете зареждащ диск %u.
bo: སྒུལ་སློང་སྡུད་སྡེར་བར་འཇུག་ %uཟིན་པ།
br: Enlakait ar gantenn luskañ %u.
ckb: بووت دیسک بخه‌ره‌ناو %u.
cy: Rhowch ddisg cychwyn %u mewn.
fa: دیسک راه انداز %u را وارد کنید.
fil: Ipasok ang boot disk %u.
fo: Skjót inn byrjunarfløgu %u
fur: Inserìs il disc di boot %u.
fy: Foeg opstartskiif %u yn.
ga: Cuir diosca tosaithe %u isteach.
gd: Cuir a-steach an diosga bhùtaidh %u.
hy: Ներդրե՛ք %u բեռնման սկավառակը։
ia: Insertar disco de initio %u.
is: Settu inn ræsidisk %u.
km: សូមបញ្ចូលថាសផ្លាស់ប្ដូរ %u ។
kn: ಬೂಟ್ ಡಿಸ್ಕ್ %uಅನ್ನು ಒಳಕ್ಕೆ ಹಾಕಿ
ky: %u жүктөлүүчү дискти киргизиңиз.
lb: Leet w.e.g. d'Bootdisk %u an.
lo: ກະລຸນາໃສແຜ່ນດີສສຳຫລັບເລີ່ມລະບົບແຜ່ນທີ່ %u.
mg: Ampidiro ny kapila famelomana %u.
mi: Purura kōpae kikipa %u.
mn: Эхлэл дискийг оруул %u.
mr: %u बूट डिस्क ही तुमच्या डिस्क ट्रे मध्ये टाका
ms: Masukkan cakera but %u.
my: %u စနစ်စတင်ခွေ ထည့်ပါ။
nds: Giv de Sie Bootdiskette %u in.
oc: Inserir lo disc d'aviada %u.
pa: ਬੂਟ ਡਿਸਕ %u ਪਾਓ।
pl: Proszę wsunąć nośnik rozruchowy %u.
sc: Pone su Discu de Boot %u
sd: چلائيندڙ ڊسڪ %u وجهو.
si: %u ඇරඹුම් තැටිය ඇතුළු කරන්න.
sw: Ingiza Diski ya Kuwasha %u
ta_lk: பூட் வட்டு %u ஐ செருகு.
te: బూట్ డిస్క్ %u ని ప్రవేశపెట్టు
tg: Диски худроҳандозии %u -ро ворид намоед.
tt: %u кабынып китү дискын кертегез.
ug: قوزغىتىش دىسكىسى %u نى قىستۇرۇڭ.
ur: %u بوٹ ڈسک داخل کریں
uz: %u yuklovchi diskini kiriting.

source: This is boot disk %u. Insert boot disk %u.
af: Hierdie is laaiskyf %u. Sit laaiskyf %u in.
as: এইখন বুট ডিস্ক %u বুট ডিস্ক ভৰাওক %u
az: Bu %u yükləmə diskidir. %u yükləmə diskini daxil edin.
bg: Това е зареждащ диск %u. Поставете зареждащ диск %u.
bo: འདི་སྒུལ་སློང་སྡུད་སྡེར་%uརེད། སྒུལ་སློང་སྡུད་སྡེར་བར་འཇུག་%uཟིན་པ།
br: Ar gantenn luskañ %u eo homañ. Enlakait ar gantenn luskañ %u.
ckb: ئه‌مه‌ بووت دیسکه‌ %u. دیسکی بووت بخه‌ره‌ناو %u.
cy: Disg cychwyn %u yw hwn. Rhowch ddisg cychwyn %u mewn.
fa: این دیسک راه انداز %u است. دیسک راه انداز %u را وارد کنید.
fil: Ito ang boot disk %u. Ipasok ang boot disk %u.
fo: Hettar er byrjunarfløga %u Skjót inn byrjunarfløgu %u
fur: Chest al è il disc di boot %u. Inserìs il disc di boot %u.
fy: Dit is opstartskiif %u. Foeg opstartskiif %u yn.
ga: Is é seo diosca bútála %u. Cuir isteach diosca bútála %u.
gd: Seo an diosga bùtaidh %u. Cuir a-steach an diosga bùtaidh %u.
hy: %u-ը բեռնման սկավառակն է։ Ներդրե՛ք %u բեռնման սկավառակը։
ia: Iste es le disco de initio %u. Inserta disco de initio %u.
is: Þetta er ræsidiskur %u. Settu inn ræsidisk %u.
km: នេះ​ជា​ថាស​ចាប់ផ្ដើម %u ។ សូម​បញ្ចូល​ថាស​ចាប់ផ្ដើម %u ។
kn: ಇದು ಬೂಟ್ ಡಿಸ್ಕ್ %u ಬೂಟ್ ಡಿಸ್ಕ್ %uಅನ್ನು ಒಳಕ್ಕೆ ಹಾಕಿ.
ky: Бул %u жүктөлүүчү диск. %u жүктөлүүчү дискти киргизиңиз.
lb: Dat hei ass d'Bootdisk %u. Leet w.e.g. d'Bootdisk %u an.
lo: ນີ້ແມ່ນແຜ່ນດິສສຳຫລັບເລີ່ມລະບົບແຜ່ນທີ່ %u. ກະລຸນາໃສແຜ່ນດີສສຳຫລັບເລີ່ມລະບົບແຜ່ນທີ່ %u.
mg: Kapila famelomana %u ity. Ampidiro ny kapila famelomana %u.
mi: Kōpae kikipa %u tēnei. Purura kōpae kikipa %u.
mn: Энэ бол эхлэл диск %u.↵ Эхлэл дискийг оруул %u.
mr: ही %u बूट डिस्क आहे. %u बूट डिस्क ही तुमच्या डिस्क ट्रे मध्ये टाका.
ms: Ini ialah cakera but %u. Masukkan cakera but %u.
my: ဤသည်မှာ %u စနစ်စတင်ခွေဖြစ်သည်။ %u စနစ်စတင်ခွေ ထည့်ပါ။
nds: Dat is de Bootdiskette %u. Giv de Bootdiskette %u in.
oc: Aquò's lo disc d'aviada %u. Inserissètz lo disc d'aviada %u.
pa: ਇਹ ਬੂਟ ਡਿਸਕ %u ਹੈ। ਬੂਟ ਡਿਸਕ %u ਪਾਓ।
pl: To jest nośnik rozruchowy %u. Proszę wsunąć nośnik rozruchowy %u.
sc: Custu est su discu de Boot %u. Pone su discu de Boot %u.
sd: هي چلائيندڙ ڊسڪ %u آهي. چلائيندڙ ڊسڪ %u وجهو.
si: මෙය %u ඇරඹුම් තැටියයි. %u ඇරඹුම් තැටිය ඇතුළු කරන්න.
sw: Hii ni diski ya kuwasha %u Ingiza diski ya kuwasha %u
ta_lk: இது மூல வட்டு %u. மூல வட்டு %u ஐ சொருகு.
te: ఇది బూట్ డిస్క్ %u బూట్ డిస్క్ %u ని ప్రవేశపెట్టు
tg: Ин диски худроҳандозии %u мебошад. Диски худроҳандозии %u -ро ворид намоед.
tt: Бу %u кабынып китү дискы. %u кабынып китү дискын куегыз.
ug: بۇ قوزغىتىش دىسكىسى %u. قوزغىتىش دىسكىسى %u نى قىستۇرۇڭ.
ur: .%u یہ بوٹ ڈسک ہے .%u بوٹ ڈسک داخل کریں
uz: Bu %u yuklovchi disk. %u yuklovchi diskni kiriting.

source: This is not a suitable boot disk. Please insert boot disk %u.
af: Hierdie is nie 'n geskikte laaiskyf nie. Sit laaiskyf %u in.
as: এইখন গ্রহণযোগ্য বুট ডিস্ক নহয় বুট ডিস্ক ভৰাওক %u
az: Bu uyğun yükləmə diski deyil. Zəhmət olmasa %u yükləmə diskini daxil edin.
bg: Това не е подходящият зареждащ диск. Поставете зареждащ диск %u.
bo: འདི་འཁོར་གཞུང་སྒོ་འབྱེད་དང་འཚམ་པོ་མི་འདུག ཁྱོད་འཁོར་གཞུང་སྒོ་འབྱེ་ད་ནང་འཇུག་བྱེད་རོགས %u.
br: Homañ n'eo ket ur gantenn luskañ a-feson. Mar plij, enlakait ur gantenn luskañ %u.
ckb: ئەمە بووت دیسکێکی گوونجاو نیە. به‌ یارمه‌تیت دیسکی بووته‌که‌ی بخه‌ره‌ناو %u.
cy: Dyw hwn ddim yn ddisg cychwyn addas. Rhowch ddisg cychwyn %u mewn os gwelwch yn dda.
fa: این دیسک راه انداز مناسبی نیست. لطفاً دیسک راه انداز %u را وارد کنید.
fil: Ito ay hindi akmang boot disk. Paki-pasok ang boot disk %u.
fo: Hendan byrjanarfløgan er ikki egnað. Vinarliga skjót inn byrjanarfløgu %u.
fur: Chest nol è il disc di boot just. Inserìs il disc di boot %u.
fy: Dit is gjin geskikte opstartskiif. Foeg asjebleaft opstartskiif %u yn.
ga: Níl an diosca tosaithe seo oiriúnach. Cuirtear diosca tosaithe %u isteach.
gd: Chan e diosga bùtaidh freagarrach a tha seo. Cuir a-steach an diosga bùtaidh %u.
hy: Սա համապատասխան բեռնման սկավառակ չէ։ Խնդրում ենք ներդնել բեռնման սկավառակ %u։
ia: Iste non es un disco de initio convenibile. Inserta un disco de initio, per favor %u.
is: Þetta er ekki gjaldgengur ræsidiskur. Settu inn ræsidisk %u.
km: នេះជាថាសចាប់ផ្ដើម​ដែល​មិនត្រឹមត្រូវ ។ សូមបញ្ចូលថាសចាប់ផ្ដើម​ %u ។
kn: ಇದು ತಕ್ಕ ಬೂಟ್ ಡಿಸ್ಕ್ ಅಲ್ಲ ಬೂಟ್ ಡಿಸ್ಕ್ %uಅನ್ನು ಒಳಕ್ಕೆ ಹಾಕಿ.
ky: Бул ылайыктуу жүктөлүүчү диск эмес. %u жүктөөлүүчү дискти киргизиңиз.
lb: Dat hei ass kee brauchbare Bootdisk. Leet w.e.g. d'Bootdisk %u an.
lo: ແຜ່ນດີສສຳຫລັບເລີ່ມລະບົບບໍ່ຖືກຕ້ອງ. ກະລຸນາໃສ່ແຜ່ນດີສສຳຫລັບເລີ່ມລະບົບແຜ່ນທີ່ %u.
mg: Tsy kapila famelomana ity. Ampidiro ny kapila famelomana %u azafady.
mi: Kāore te kōpae kikipa i tēnei. Purura kōpae kikipa %u.
mn: Ачаалах диск биш байна. Ачаалах дискийг хийнэ үү %u.
mr: ही योग्य बूट डिस्क नाही, कृपया %u बूट डिस्क ही तुमच्या डिस्क ट्रे मध्ये टाका.
ms: Ini bukan cakera but yang sesuai. Sila masukkan cakera but %u.
my: မကောင်းသော စနစ်စတင်ခွေ ဖြစ်သည်။ ကျေးဇူးပြု၍ %u စနစ်စတင်ခွေ ထည့်သွင်းပါ။
nds: Dat is keene passende Bootdiskette. Bidde giv de Bootdiskette %u in.
oc: Aquò es pas un disc d'aviada adaptat. Inserissètz lo disc d'aviada %u.
pa: ਇਹ ਢੁੱਕਵੀਂ ਬੂਟ ਡਿਸਕ ਨਹੀਂ ਹੈ। ਬੂਟ ਡਿਸਕ %u ਪਾਉ ਜੀ।
pl: To nie jest odpowiedni nośnik rozruchowy. Proszę wsunąć nośnik rozruchowy %u.
sc: Custu no est su discu de Boot giustu. Pone su discu de aviamentu %u.
sd: هي مناسب چلائيندڙ ڊسڪ ناهي. مهرباني ڪري چلائيندڙ ڊسڪ %u وجھو.‏
si: මෙය සුදුසු ඇරඹුම් තැටිය නොවේ. කරුණාකර %u ඇරඹුම් තැටිය ඇතුළු කරන්න.
sw: Hii sio diski ya kuanzisha Tafathali weka diski %u.
ta_lk: இது பொருத்தமான மூல வட்டு அல்ல. மூல வட்டு %u ஐ சொருகு.
te: ఇది తగిన బూట్ డిస్క్ కాదు. దయచేసి బూట్ డిస్క్ %u ని ప్రవేశపెట్టండి.
tg: Ин диски худроҳандозии мувофиқ нест. Лутфан, диски худроҳандозии %u -ро ворид намоед.
tt: Бу килешле кабынып китү дискы түгел. %u кабынып киту дискын куегыз.
ug: بۇ نامۇۋاپىق قوزغىتىش دىسكىسى. قوزغىتىش دىسكىسى %u نى قىستۇرۇڭ.
ur: .یہ مناسب بوٹ ڈسک نہیں ہے .%u براہ مہربانی بوٹ ڈسک داخل کریں
uz: Bu mos yuklovchi disk emas. %u yuklovchi diskni kiriting.

source: Password
af: Wagwoord
as: গুপ্ত-শব্দ
az: Şifrə
bg: Парола
bo: གསང་ཨང་།
br: Ger-tremen
ckb: تێپەڕەوشە
cy: Cyfrinair
fa: گذرواژه
fo: Loyniorð
fy: Wachtwurd
ga: Pasfhocal
gd: Facal-faire
hy: Գաղտնաբառ
ia: Contrasigno
is: Lykilorð
km: ពាក្យសម្ងាត់
kn: ಗುಪ್ತಪದ (ಪಾಸ್ ವರ್ಡ್)
ky: Сырсөз
lb: Passwuert
lo: ລະຫັດຜ່ານ
mg: Teny fanalahidy
mi: Kupuhipa
mn: Нууц Үг
mr: परवलीचा शब्द
ms: Kata laluan
my: စကားဝှက်
nds: Passwoord
oc: Senhal
pa: ਪਾਸਵਰਡ
pl: Hasło
sc: Crae
sd: ڳجھو لفظ
si: මුරපදය
sw: Nenosiri
ta_lk: கடவுச்சொல்
te: సంకేతపదం
tg: Парол
tt: Сер сүз
ug: ئىم
ur: خفیہ لفظ
uz: Parol

source: Enter your password:
af: Voer u wagwoord in:
as: আপোনাৰ গুপ্ত-শব্দ লিখক
az: Şifrənizi daxil edin:
bg: Въведете парола си:
bo: གསང་ཨང་བླུག་པ
br: Roit ho ker-tremen :
ckb: تێپەڕەوشەکەت لێبدە: هێڵە نوێیەکان و بۆشاییەکان بپارێزە پاش ':'! txt_password
cy: Mewnosodwch eich cyfrinair:
fa: گذرواژه‌تان را وارد کنید:
fil: Ilagay ang iyong password:
fo: Skriva títt loyniorð:
fur: Scrîf la password:
fy: Voer jo wachtwurd yn:
ga: Cuir isteach d'fhocal faire
gd: Cuir a-steach am facal-faire agad:
hy: Մուտքագրե՛ք Ձեր գաղտնաբառը:
ia: Scribe tu contrasigno:
is: Sláðu inn lykilorðið þitt:
km: បញ្ចូល​ពាក្យ​សម្ងាត់​របស់​អ្នក៖
kn: ಗುಪ್ತ ಪದ:
ky: Сырсөздү кириңиз:
lb: Gitt Äert Passwuert an:
lo: ປ້ອນລະຫັດຜ່ານ:
mg: Ampidiro ny teny fanalahidinao:
mi: Tuhia nōu kupuhipa:
mn: Нууц үгээ оруулна уу:
mr: तुमचा पासवर्ड लिहा :
ms: Masukkan kata laluan anda:
my: သင်၏ စကားဝှက်ကို ထည့်သွင်းပါ
nds: Passwoord ingeven:
oc: Picatz vòstre senhal :
pa: ਆਪਣਾ ਪਾਸਵਰਡ ਦਿਉ:
pl: Proszę wprowadzić hasło:
sc: Pone sa crae:
sd: ڳجهو لفظ لکو
si: ඔබේ මුරපදය ඇතුළු කරන්න:
sw: Andika neno siri lako
ta_lk: கடவுச்சொல்லை உள்ளிடவும்:
te: మీ సంకేతపదాన్ని వ్రాయండి:
tg: Пароли худро ворид намоед:
tt: Серсүзне кертегез:
ug: ئىم كىرگۈزۈڭ:
ur: :اپنا خفیہ لفظ درج کریں
uz: Parolingizni kiriting:

source: DVD Error
af: DVD-fout
as: DVD ৰ আসোঁৱাহ
az: DVD səhvi
bg: DVD грешка
bo: DVDནོར་བ
br: Fazi DVD
ckb: DVD هەڵەیە
cy: Gwall DVD
fa: خطای دی‌وی‌دی
fil: Kamalian sa DVD
fo: DVD Brek
fur: Erôr DVD
fy: DVD-flater
ga: Earráid DVD
gd: Mearachd DVD
hy: DVD֊ի սխալ
ia: Error de DVD
is: DVD-villa
km: កំហុសឆ្គងផ្នែកឌីវីឌី
kn: DVD ದೋಷ
ky: DVD катасы
lb: DVD-Feeler
lo: DVD ມີບັນຫາ
mg: Fahadisoana DVD
mi: Whakahē Porotiti
mn: DVD Алдаа
mr: डीव्हीडी मध्ये त्रुटी आहे
ms: Ralat DVD
my: DVD အမှား
nds: DVD Fehler
oc: Error de DVD
pa: ਡੀਵੀਡੀ ਗਲਤੀ
pl: Błąd DVD
sc: Faddina in su DVD
sd: ڊي وي ڊي خرابي
si: ඩීවීඩී දෝෂය
sw: DVD lina tatizo
ta_lk: DVD பிழை
te: డీవీడీ దోషము
tg: Хатои DVD
tt: DVD хатасы
ug: DVD خاتالىقى
ur: ڈی وی ڈی کی خرابی
uz: DVD xatolik
