Repository: r351574nc3/docker-automated-minig-os-builder
Catalog: conf/includes.chroot/usr/share/gfxboot-theme-ubuntu/po/*.po
Languages: af, as, az, bg, bo, br, ckb, cy, fa, fil, fo, fur, fy, ga, gd, hy, ia, is, km, kn, ky, lb, lo, mg, mi, mn, mr, ms, my, nds, oc, pa, pl, sc, sd, si, sw, ta_lk, te, tg, tt, ug, ur, uz

source: ^Try Kubuntu without installing
af: ^Probeer Kubuntu sonder om te installeer
as: ইন্সটল অবিহনে Ubuntu চেষ্টা কৰক
az: Kubuntu'nu quraşdırmadan ^yoxla
bg: ^Пробвайте Кубунту без да инсталирате
bo: Kubuntu སྒྲིག་སྦྱོར་མི་བྱེད་པ་ལ་ཚོད་ལྟ་བྱེད་པ
br: ^Arnodiñ Kubuntu hep staliañ
ckb: ^کوبونتو تاقی بکەرەوە بەبێ دابەزاندن
cy: ^Rhowch gynnig ar Kubuntu ond heb ei osod
fa: ^امتحان کوبونتو بدون نصب کردن
fil: ^Subukan ang Kubuntu na hindi ini-install
fo: ^Royn Kubuntu uttan inlegging
fur: ^Prove Kubuntu cence instalâlu
fy: Probearje Kubuntu út sonder te ynstallearje
ga: Bain ^triail as Kubuntu gan í a shuiteáil.
gd: ^Feuch Kubuntu gun a stàladh
hy: ^Փորձե՛ք Kubuntu֊ն առանց տեղադրելու
ia: ^Provar Kubuntu sin instalar
is: ^Prófaðu Kubuntu án þess að setja neitt upp
km: ^សាកល្បង​ប្រើ​​ Kubuntu ដោយ​មិន​ចាំបាច់​ដំឡើង
kn: ಕುಬುಂಟುವನ್ನು ಅನುಸ್ಥಾಪಿಸದೆ ಪ್ರಯತ್ನಿಸಿ (^)
ky: ^Kubuntu орнотпой иштеп көрүү
lb: Kubuntu ouni Installatioun ^ausprobéieren
lo: ^ລອງໃຊ້ຄູບູນຕຸໂດຍບໍ່ຕິດຕັ້ງ
mg: ^Hanandrana an'i Kubuntu tsy misy fametrahana
mi: Whaka^mau Kubuntu, kaore he whakauru
mr: ^स्थापन केल्याशिवाय कुबुन्टू वापरा
ms: ^Cuba Kubuntu tanpa memasangnya
my: ^Kubuntu ကို စက်အတွင်း မထည့်သွင်းပဲ စမ်းကြည့်ရန်
nds: ^Kubuntu utproberen, ohn to installeren
oc: ^Ensajar Kubuntu sens l'installar
pa: ਬਿਨਾਂ ਇੰਸਟਾਲ ਕੀਤੇ ਕੇਬਤੂੰ ਵਰਤੋਂ(^T)
pl: ^Wypróbuj Kubuntu bez instalowania
sc: ^Proa Kubuntu sena installare
sd: ڪُبنٽو انسٽال ڪئي بنا آزمايو
si: ස්ථාපනයෙන් තොරව කුබුන්ටු අත්හදා බලන්න (_T)
sw: ^ Jaribu Kubuntu kwa muda huu
ta_lk: ^நிறுவாமல் குபுண்டுவை முயற்சிக்கவும்
te: కుబుంటును స్థాపించకుండా ప్రయత్నించు (^T)
tg: ^Озмудани Kubuntu бе насб
tt: ^Kubuntu'ны уранштырмыйча гына кулланып карагыз
ug: Kubuntu نى ئورناتمايلا سىناش(^T)
ur: کے اوبنٹو کو ^بغیر انسٹال کیے آزمائیں
uz: ^Kubuntuni o‘rnatmay sinab ko‘rish

source: ^Try Edubuntu without installing
af: ^Probeer Edubuntu sonder om te installeer
as: ইন্সটল অবিহনে Ubuntu চেষ্টা কৰক
az: Edubuntu'nu quraşdırmadan ^yoxla
bg: ^Пробвайте Едубунту без да инсталирате
bo: Edubuntu སྒྲིག་སྦྱོར་མི་བྱེད་པ་ལ་ཚོད་ལྟ་བྱེད་པ
br: ^Arnodiñ Edubuntu hep staliañ
ckb: ئێدبونتو تاقی بکەرەوە بەبێ دابەزاندن
cy: ^Rhowch gynnig arEdubuntu ond heb ei osod
fa: ^امتحان ادوبونتو بدون نصب کردن
fil: ^Subukan ang Edubuntu na hindi ini-install
fo: ^Royn Edubuntu uttan inlegging
fur: ^Prove Edubuntu cence instalâlu
fy: Probearje Edubuntu út sonder te ynstallearje
ga: Bain ^triail as Edubuntu gan í a shuiteáil.
gd: ^Feuch Edubuntu gun a stàladh
hy: ^Փորձե՛ք Edubuntu֊ն առանց տեղադրելու
ia: ^Provar Edubuntu sin instalar
is: ^Prófaðu Edubuntu án þess að setja neitt upp
km: ^សាកល្បង​ប្រើ​​ Edubuntu ដោយមិនចាំបាច់ដំឡើង
kn: ಎಡುಬುಂಟುವನ್ನು ಅನುಸ್ಥಾಪಿಸದೆ ಪ್ರಯತ್ನಿಸಿ (^)
ky: ^Edubuntu орнотпой иштеп көрүү
lb: Edubuntu ouni Installatioun ^ausprobéieren
lo: ^ລອງໃຊ້ອີດູບູນຕຸໂດຍບໍ່ຕິດຕັ້ງ
mg: ^Hanandrana an'i Edubuntu tsy misy fametrahana
mi: Whaka^mau Edubuntu, kaore he whakauru
mr: ^स्थापन केल्याशिवाय एज्युबुन्टू वापरा
ms: ^Cuba Edubuntu tanpa memasangnya
my: ^Edubuntu ကို စက်အတွင်း မထည့်သွင်းပဲ စမ်းကြည့်ရန်
nds: ^Edubuntu utproberen, ohn to installeren
oc: ^Ensajar Edubuntu sens l'installar
pa: ਬਿਨਾਂ ਇੰਸਟਾਲ ਕੀਤੇ ਈਬਤੂੰ ਵਰਤੋਂ(^T)
pl: ^Wypróbuj Edubuntu bez instalowania
sc: ^Proa Edubuntu sena installare
sd: ايڊبنٽو انسٽال ڪئي بنا آزمايو
si: ස්ථාපනයෙන් තොරව එඩියුබුන්ටු අත්හදා බලන්න (_T)
sw: ^ JaribuUdubuntu kwa muda huu
ta_lk: ^நிறுவாமல் எடுபுண்டுவை முயற்சிக்கவும்
te: ^ఎడ్యుబంటును స్థాపించకుండా ప్రయత్నించు
tg: ^Озмудани Edubuntu бе насб
tt: ^Edubuntu'ны уранштырмыйча гына кулланып карагыз
ug: Eubuntu نى ئورناتمايلا سىناش(^T)
ur: ای ڈی اوبنٹو کو ^بغیر انسٹال کیے آزمائیں
uz: ^Edubuntuni o‘rnatmay sinab ko‘rish

source: ^Try Xubuntu without installing
af: ^Probeer Xubuntu sonder om te installeer
as: ইন্সটল অবিহনে XUbuntu চেষ্টা কৰক
az: Xubuntun'u quraşdırmadan ^yoxla
bg: ^Пробвайте Ксубунту без да инсталирате
bo: Xubuntu སྒྲིག་སྦྱོར་མི་བྱེད་པ་ཚོད་ལྟ་བྱེད་པ
br: ^Arnodiñ Xubuntu hep staliañ
ckb: ^زووبنتۆ تاقی بکەوە بێ دامەزراندن
cy: ^Rhowch gynnig ar Xubuntu ond heb ei osod
fa: ^امتحان زوبونتو بدون نصب کردن
fil: ^Subukan ang Xubuntu na hindi ini-install
fo: ^Royn Xubuntu uttan inlegging
fur: ^Prove Xubuntu cence instalâlu
fy: Probearje Xubuntu út sonder te ynstallearje
ga: Bain ^triail as Xubuntu gan í a shuiteáil.
gd: ^Feuch Xubuntu gun a stàladh
hy: ^Փորձե՛ք Xubuntu֊ն առանց տեղադրելու
ia: ^Provar Xubuntu sin instalar
is: ^Prófaðu Xubuntu án þess að setja neitt upp
km: ^សាកល្បង​ប្រើ​ Xubuntu ដោយ​មិន​ចាំបាច់​ដំឡើង
kn: ಕ್ಸುಬುಂಟುವನ್ನು ಅನುಸ್ಥಾಪಿಸದೆ ಪ್ರಯತ್ನಿಸಿ (^)
ky: ^Xubuntu орнотпой иштеп көрүү
lb: Xubuntu ouni Installatioun ^ausprobéieren
lo: ^ລອງໃຊ້ຊູບູນຕຸໂດຍບໍ່ຕິດຕັ້ງ
mg: ^Hanandrana an'i Xubuntu tsy misy fametrahana
mi: Whaka^mau Xubuntu, kaore he whakauru
mr: ^एक्स-उबुन्टू वापरा (स्थापन न करता)
ms: ^Cuba Xubuntu tanpa memasangnya
my: ^Xubuntu ကို စက်အတွင်း မထည့်သွင်းပဲ စမ်းကြည့်ရန်
nds: ^Xubuntu utproberen, ohn to installeren
oc: ^Ensajar Xubuntu sens l'installar
pa: ਬਿਨਾਂ ਇੰਸਟਾਲ ਕੀਤੇ ਐਕਸਉਬਨਟੂ ਵਰਤੋਂ
pl: ^Wypróbuj Xubuntu bez instalowania
sc: ^Proa Xubuntu sena installare
sd: ^زوبنٽو انسٽال ڪئي بنا آزمايو
si: ස්ථාපනයෙන් තොරව එක්ස්උබුන්ටු අත්හදා බලන්න (_T)
sw: ^ Jaribu Xubuntu kwa muda huu
ta_lk: ^நிறுவாமல் Xubuntu வை முயற்சிக்கவும்
te: క్షుబుంటును ఇన్స్తాల్ చేయకుండా ప్రయత్నించు (^T)
tg: ^Озмудани Xubuntu бе насб
tt: Xubuntu'ны уранштырмыйча гына ^кулланып карау
ug: Xubuntu نى ئورناتمايلا سىناش(^T)
ur: ایکس اوبنٹو کو ^بغیر انسٹال کیے آزمائیں
uz: ^Xubuntu’ni o‘rnatmay sinab ko‘rish

source: ^Try Ubuntu MID without installing
af: ^Probeer Ubuntu MID sonder om te installeer
as: ইন্সটল অবিহনে Ubuntu MID চেষ্টা কৰক
az: Ubuntu MİD-i quraşdırmadan ^yoxla
bg: ^Пробвайте Убунту МИУ без да инсталирате
bo: Ubuntu MID སྒྲིག་སྦྱོར་མི་བྱེད་པ་ཚོད་ལྟ་བྱེད་པ
br: ^Prouadiñ Ubuntu MID hep staliañ
ckb: ^ئووبنتۆی مامناوەند تاقی بکەوە بێ دامەزراندن
cy: ^Rhowch gynnig ar Ubuntu MID ond heb ei osod
fa: ^امتحان اوبونتو MID بدون نصب کردن
fil: ^Subukan ang Ubuntu MID na hindi ini-install
fo: ^Royn Ubuntu MID uttan inlegging
fur: ^Prove Ubuntu MID cence instalâlu
fy: Probearje Ubuntu MID út sonder te ynstallearje
ga: Bain ^triail as Ubuntu MID gan í a shúiteáil
gd: ^Feuch Ubuntu MID gun a stàladh
hy: ^Փորձե՛ք Ubuntu MID֊ն առանց տեղադրելու
ia: ^Provar Ubuntu MID sin instalar
is: ^Prófaðu Ubuntu MID án þess að setja neitt upp
km: ^សាកល្បង​ប្រើ Ubuntu MID ដោយ​មិន​ចាំបាច់​ដំឡើង
kn: Ubuntu MIDಯನ್ನು ಅನುಸ್ಥಾಪಿಸದೆ ಪ್ರಯತ್ನಿಸಿ (^)
ky: ^Ubuntu MID орнотпой иштеп көрүү
lb: Ubuntu MID ouni Installatioun ^ausprobéieren
lo: ^ລອງໃຊ້ອູບູນຕຸ MID ໂດຍບໍ່ຕິດຕັ້ງ
mg: ^Hanandrana an'i Ubuntu MID tsy misy fametrahana
mi: Whaka^mau Ubuntu MID, kaore he whakauru
mr: ^उबुन्टू (MID ) वापरा (स्थापन न करता)
ms: ^Cuba Ubuntu MID tanpa memasangnya
my: ^Ubuntu MID ကို စက်အတွင်း မထည့်သွင်းပဲ စမ်းကြည့်ရန်
nds: Ubuntu ^MID utproberen, oh to installeren
oc: ^Ensajar Ubuntu MID sens l'installar
pa: ਬਿਨਾਂ ਇੰਸਟਾਲ ਕੀਤੇ ਉਬਨਟੂ MID ਵਰਤੋਂ
pl: ^Wypróbuj Ubuntu MID bez instalowania
sc: ^Proa Ubuntu MID sena installare
sd: ^MID اوبنٽو انسٽال ڪئي بنا آزمايو
si: ස්ථාපනයෙන් තොරව උබුන්ටු MID අත්හදා බලන්න (_T)
sw: ^ Jaribu Ubuntu MID kwa muda huu
ta_lk: ^நிறுவாமல் ubuntu MIDயை முயற்சிக்கவும்
te: ఉబుంటు MIDని స్థాపించకుండా ప్రయత్నించు (^T)
tg: ^Озмудани Ubuntu MID бе насб
tt: Ubuntu MID'ны уранштырмыйча гына ^кулланып карау
ug: Ubuntu MID نى ئورناتمايلا سىناش(^T)
ur: اوبنٹو ایم آئی ڈی کو ^بغیر انسٹال کیے آزمائیں
uz: ^Ubuntu MID’ni o‘rnatmay sinab ko‘rish

source: ^Try Ubuntu Netbook without installing
af: ^Probeer Ubuntu Netbook sonder om installeer
as: ইন্সটল অবিহনে Ubuntu Netbook চেষ্টা কৰক
az: Ubuntu Netbooku quraşdırmadan ^yoxla
bg: ^Пробвайте Убунту Нетбук без да инсталирате
bo: Ubuntu Netbook སྒྲིག་སྦྱོར་མི་བྱེད་པ་ཚོད་ལྟ་བྱེད་པ
br: ^Prouadiñ Ubuntu Netbook hep staliañ
ckb: ^ئووبنتۆی Netbook تاقی بکەوە بێ دامەزراندن
cy: ^Rhowch gynnig ar Ubuntu Netbook ond heb ei osod
fa: ^امتحان اوبونتو نت‌بوک بدون نصب کردن
fil: ^Subukan ang Ubuntu Netbook na hindi ini-install
fo: ^Royn Ubuntu Netbook uttan inlegging
fur: ^Prove Ubuntu Netbook cence instalâlu
fy: Probearje de Ubuntu Netbook verzje út sonder te ynstallearje
ga: Bain ^triail as Ubuntu Netbook gan í a shúiteáil
gd: ^Feuch Ubuntu Netbook gun a stàladh
hy: ^Փորձե՛ք Ubuntu Netbook֊ն առանց տեղադրելու
ia: ^Provar Ubuntu Netbook sin instalar
is: ^Prófaðu Ubuntu Netbook án þess að setja neitt upp
km: ^សាកល្បង​ប្រើ​ Ubuntu Netbook ដោយ​មិន​ចាំបាច់​ដំឡើង
kn: ^ಉಬೂಂಟೂ ನೆಟ್ ಬುಕ್ ಅನ್ನು ಅನುಸ್ಥಾಪಿಸದೆ ಪ್ಯಯತ್ನಿಸಿ
ky: ^Ubuntu Netbook орнотпой иштеп көрүү
lb: Ubuntu Netbook ouni Installatioun ^ausprobéieren
lo: ^ລອງໃຊ້ອູບູນຕຸ Netbook ໂດຍບໍ່ຕິດຕັ້ງ
mg: ^Hanandrana an'i Ubuntu Netbook tsy misy fametrahana
mi: Whaka^mau Rorohiko-iti Ubuntu, kaore he whakauru
mr: ^स्थापन केल्याशिवाय उबुन्टू नेटबुक वापरा
ms: ^Cuba Ubuntu Netbook tanpa memasang
my: ^Ubuntu Netbook ကို စက်အတွင်း မထည့်သွင်းပဲ စမ်းကြည့်ရန်
nds: Ubuntu ^Netbook utproberen, ohn to installeren
oc: ^Ensajar Ubuntu Netbook sens l'installar
pa: ਬਿਨਾਂ ਇੰਸਟਾਲ ਕੀਤੇ ਉਬਨਟੂ ਨੈੱਟਬੁੱਕ ਵਰਤੋਂ
pl: ^Wypróbuj Ubuntu Netbook bez instalowania
sc: ^Proa Ubuntu Netbook sena installare
sd: ^نيٽ بوڪ اوبنٽو انسٽال ڪئي بنا آزمايو
si: ස්ථාපනයෙන් තොරව උබුන්ටු නෙට්බුක් අත්හදා බලන්න (_T)
sw: ^ Jaribu Ubuntu Netbook kwa muda huu
ta_lk: ^நிறுவாமலேயே Ubuntu netbook ஐ முயற்சிக்கவும்
te: ఉబుంటు నెట్ బుక్ ను స్థాపించకుండా ప్రయత్నించు (^T)
tg: ^Озмудани Ubuntu Netbook бе насб
tt: Ubuntu Netbook'ны уранштырмыйча гына ^кулланып карау
ug: Ubuntu Netbook نى ئورناتمايلا سىناش(^T)
ur: اوبنٹو نیٹ بک کو ^بغیر انسٹال کیے آزمائیں
uz: ^Ubuntu Netbook’ni o‘rnatmay sinab ko‘rish

source: ^Try Kubuntu Netbook without installing
af: ^Probeer Kubuntu Netbook sonder om installeer
as: ইন্সটল অবিহনে KUbuntu Netbook চেষ্টা কৰক
az: Sistemi qurmadan ^yoxla
bg: ^Пробвайте Кубунту Нетбук без да инсталирате
bo: Kubuntu Netbook སྒྲིག་སྦྱོར་མི་བྱེད་པ་ཚོད་ལྟ་བྱེད་པ
br: ^Prouadiñ Kubuntu Netbook hep staliañ
ckb: ^کوبونتۆی Netbook تاقی بکەوە بێ دامەزراندن
cy: ^Defnyddio Kubuntu Netbook heb ei osod
fa: ^امتحان کوبونتو نت‌بوک بدون نصب کردن
fil: ^Subukan ang Kubuntu Netbook na hindi ini-install
fo: ^Royn Kubuntu Netbook uttan inlegging
fur: ^Prove Kubuntu Netbook cence instalâlu
fy: Probearje Kubuntu sonder te ynstallearje
ga: Bain ^triail as Kubuntu Netbook gan í a shúiteáil
gd: ^Feuch Kubuntu Netbook gun a stàladh
hy: ^Փորձե՛ք Kubuntu Netbook֊ն առանց տեղադրելու
ia: ^ProvarKubuntu Netbook sin instalar
is: ^Prófaðu Kubuntu Netbook án þess að setja neitt upp
km: ^សាកល្បង​ប្រើ​ Kubuntu Netbook ដោយ​មិន​ចាំបាច់​ដំឡើង
kn: ^ಕುಬೂಂಟೂ ನೆಟ್ ಬುಕ್ ಅನ್ನು ಅನುಸ್ಥಾಪಿಸದೆ ಪ್ಯಯತ್ನಿಸಿ
ky: ^Kubuntu Netbook орнотпой иштеп көрүү
lb: Kubuntu Netbook ouni Installatioun ^ausprobéieren
lo: ^ລອງໃຊ້ຄູບູນຕຸ Netbook ໂດຍບໍ່ຕິດຕັ້ງ
mg: ^Hanandrana an'i Kubuntu Netbook tsy misy fametrahana
mi: Whaka^mau Rorohiko-iti Kubuntu, kaore he whakauru
mr: ^स्थापन केल्याशिवाय कुबुन्टू नेटबुक वापरा
ms: ^Cuba Kubuntu Netbook tanpa memasang
my: ^Kubuntu Netbook ကို စက်အတွင်း မထည့်သွင်းပဲ စမ်းကြည့်ရန်
nds: Ku^buntu Netbook utproberen, ohn to installeren
oc: ^Ensajar Kubuntu Netbook sens l'installar
pa: ਬਿਨਾਂ ਇੰਸਟਾਲ ਕੀਤੇ ਕਬਨਟੂ ਨੈੱਟਬੁੱਕ ਵਰਤੋਂ
pl: ^Wypróbuj Kubuntu Netbook bez instalowania
sc: ^Proa Kubuntu Netbook sena installare
sd: ^نيٽ بوڪ ڪوبنٽو انسٽال ڪئي بنا آزمايو
si: ස්ථාපනයෙන් තොරව කුබුන්ටු නෙට්බුක් අත්හදා බලන්න (_T)
sw: ^ Jaribu Kubuntu Netbook kwa muda huu
ta_lk: ^நிறுவாமலேயே Kubuntu netbook ஐ முயற்சிக்கவும்
te: కుబుంటు నెట్ బుక్ ను స్థాపించకుండా ప్రయత్నించు (^T)
tg: ^Озмудани Kubuntu Netbook бе насб
tt: Kubuntu Netbook'ны уранштырмыйча гына ^кулланып карау
ug: Kubuntu Netbook نى ئورناتمايلا سىناش(^T)
ur: کے اوبنٹو نیٹ بک کو ^بغیر انسٹال کیے آزمائیں
uz: ^Kubuntu Netbook’ni o‘rnatmay sinab ko‘rish

source: ^Try Lubuntu without installing
af: ^Probeer Lubuntu sonder om te installeer
as: ইন্সটল অবিহনে Lubuntu Netbook চেষ্টা কৰক
az: Lubuntunu qurmadan ^Yoxla
bg: ^Пробвайте Лубунту без да инсталирате
br: ^Arnodiñ Lubuntu hep staliañ
ckb: ^لووبنتۆ تاقی بکەوە بێ دامەزراندن
cy: ^Rhowch gynnig ar Lubuntu ond heb ei osod
fa: ^امتحان لوبونتو بدون نصب کردن
fil: ^Subukan ang Lubuntu na hindi ini-install
fo: ^Royn Lubuntu uttan inlegging
fy: ^Probearje Lubuntu sûnder ynstallearjen
ga: ^Bain triall as Lubuntu gan é a shuiteáil
gd: ^Feuch Lubuntu Netbook gun a stàladh
hy: Փորձեք Lubuntu-ն առանց տեղադրման
ia: ^Provar Lubuntu sin instalar
is: ^Prófaðu Lubuntu án þess að setja kerfið upp
km: ^សាកល្បង​ប្រើ Lubuntu ដោយ​មិន​ចាំបាច់​ដំឡើង
kn: ಅನುಸ್ಥಾಪಿಸದೇ ಉಬುಂಟು ಅನ್ನು ಪ್ರಯತ್ನಿಸಿ
ky: ^Lubuntu орнотпой иштеп көрүү
lb: ^Lubuntu ouni Installatioun ausprobéieren
lo: ^ທົດລອງໃຊ້ໂດຍບໍ່ຕ້ອງຕິດຕັ້ງ
mg: ^Hanandrana an'i Lubuntu tsy misy fametrahana
mi: Whaka^mau Lubuntu, kaore he whakauru
mr: ^लुबंटु प्रतिष्ठापीत न करता वापरून पहा
ms: ^Cuba Lubuntu tanpa memasangnya
my: ^ထည့်သွင်းခြင်းမရှိပဲ Lubuntu ကို စမ်းကြည့်ပါ
oc: ^Ensajar Lubuntu sens l'installar
pa: ਬਿਨਾਂ ਇੰਸਟਾਲ ਕੀਤੇ ਲਬਨਟੂ ਵਰਤੋਂ
pl: ^Wypróbuj Lubuntu bez instalowania
sc: ^Proa Lubuntu sena installare
sd: لوبنتوLubuntu لڳائڻ کان سواءِ ڪوشش ڪريو
si: ස්ථාපනයෙන් තොරව ලුබුන්ටු අත්හදා බලන්න (_T)
sw: ^ Jaribu Lubuntu kwa muda huu
te: స్థాపించకుండా ఉబుంటును వాడిచూడు (^T)
tg: ^Озмудани Lubuntu бе насб
tt: Lubuntu ны урнаштырмыйча эшләтеп ^карау
ug: Lubuntu نى ئورناتمايلا سىناش(^T)
ur: لوبنٹو کو بغیر انسٹال کیے ^آزمائیں
uz: ^Lubuntu’ni o‘rnatmay sinab ko‘rish

source: ^Try Ubuntu GNOME without installing
af: ^Probeer Ubuntu GNOME sonder installasie
as: ^উবুন্টু জিন'ম ইনষ্টল অবিহনে চেষ্টা কৰক
az: Q^uraşdırmadan Ubuntu GNOME yoxlayın
br: ^Arnodiñ Ubuntu GNOME hep staliañ
ckb: ^uئوبونتو گنۆم تاقیبکەرەوە بێ دابەزاندن
cy: ^Rhowch gynnig ar Ubuntu GNOME ond heb ei osod
fa: ^امتحان اوبونتو گنوم بردون نصب
fo: ^Royn Ubuntu GNOME uttan at leggja inn
gd: ^Feuch Ubuntu GNOME gun a bhith ga stàladh
ia: ^Provar Ubuntu GNOME sin instalar
is: ^Prófaðu Ubuntu GNOME án þess að setja neitt upp
km: ^សាកល្បងប្រើ Ubuntu GNOME ដោយមិនចាំបាច់ដំឡើង
kn: ಉಬುಂಟು ಗ್ನೋಮನ್ನು ^ಅನುಸ್ಥಾಪಿಸದೇ ಪ್ರಯತ್ನಿಸಿ
lb: Ubuntu GNOME ouni Installatioun ^äusprobéieren
mg: ^Hanandrana an'i Ubuntu GNOME tsy misy fametrahana
mr: ^उबंटू ग्नोम ला प्रतिष्ठापीत न करता वापरुन पाहा
ms: ^Cuba Ubuntu GNOME tanpa memasang
my: ^Ubuntu GNOME ကို စက်အတွင်း မထည့်သွင်းပဲ စမ်းကြည့်ရန်
oc: ^Ensajar Ubuntu GNOME sens l'installar
pa: ^ਉਬੰਤੂ GNOME ਨੂੰ ਇੰਸਟਾਲ ਕੀਤੇ ਬਿਨਾਂ ਵਰਤੋਂ
pl: ^Wypróbuj Ubuntu GNOME bez instalowania
te: ^ఉబుంటు గ్నోమ్ ని స్థాపించకుండా వాడిచూడు
tg: ^Ubuntu GNOME-ро бе насбкунӣ кӯшиш кунед
ug: ئۇبۇنتۇ گىنومنى سىناپ كۆرۈڭ(ئورناتماي)(^T)
ur: اوبنٹوGNOME کو بغیر انسٹال کیے آزمائیں^
uz: ^Ubuntu GNOME’ni o‘rnatmay sinab ko‘rish

source: ^Try Ubuntu MATE without installing
af: ^Probeer Ubuntu MATE sonder installasie ^Probeer Ubuntu MATE sonder om te installeer
cy: ^Rhoi cynnig ar Ubuntu MATE heb osod
fa: ^استفاده از اوبونتو ماته بدون نصب کردن
fo: ^Royn Ubuntu MATE uttan at innlegging
gd: ^Feuch Ubuntu MATE gun a stàladh
ia: ^Essayar Ubuntu MATE sin installation
is: ^Prófaðu Ubuntu MATE án þess að setja neitt upp
km: ^សាកល្បងប្រើ Ubuntu MATE ដោយមិនចាំបាច់ដំឡើង
kn: ಉಬುಂಟು ಮೇಟನ್ನು ^ಅನುಸ್ಥಾಪಿಸದೇ ಪ್ರಯತ್ನಿಸಿ
lb: Ubuntu MATE ouni Installatioun ^äusprobéieren
mr: उबुंटु मेट प्रतिष्ठापीत न करता प्रयत्न करा
ms: ^Cuba Ubuntu MATE tanpa pemasangan
my: ^Ubuntu MATE ကို စက်အတွင်း မထည့်သွင်းပဲ စမ်းကြည့်ရန်
oc: ^Ensajar Ubuntu MATE sens l'installar
pl: ^Wypróbuj Ubuntu MATE bez instalacji
ug: ئۇبۇنتۇ MATE نى ئورناتمايلا سىناش(^T)
uz: ^Ubuntu MATE ni o'rnatmay sinab ko'rish

source: ^Start Kubuntu
af: ^Begin Kubuntu
as: Kubuntu আৰম্ভ কৰক
az: Kubuntu-nu ^başlat
bg: ^Стартирайте Кубунту
bo: འགོ་རྩོམ་པKubuntu
br: ^Lusk Kubuntu
ckb: ^دەست پێ کردنی کووبنتۆ
cy: ^Cychwyn Kubuntu
fa: ^شروع کوبونتو
fil: ^Simulan ang Kubuntu
fo: ^Byrja Kubuntu
ga: ^Tosaigh Kubuntu
gd: ^Tòisich Kubuntu
hy: ^Գործարկել Kubuntu֊ն
ia: ^Comencia Kubuntu
is: ^Ræsa Kubuntu
km: ^ចាប់ផ្ដើម​ Kubuntu
kn: ^ಶುರು ಕುಬುಂಟು
ky: ^Kubuntu-ну баштоо
lb: ^Kubuntu starten
lo: ຼ^ເລີ້ມຄູບູນຕຸ
mg: ^Handefa an'i Kubuntu
mi: ^Tīmata Kubuntu
mr: ^कुबुन्टू सुरु करा
ms: ^Mulakan Kubuntu
my: ^Kubuntu ကို စရန်
nds: ^Smiet Kubuntu an
oc: ^Aviar Kubuntu
pa: ਕਬਨਟੂ ਚਾਲੂ ਕਰੋ
pl: ^Uruchom Kubuntu
sc: ^Avia Kubuntu
sd: ^ڪوبنٽو شروع ڪريو
si: කුබුන්ටු අරඹන්න (_S)
sw: ^Anza Kubuntu
te: కుబుంటూని ప్రారంభించు (^S)
tg: ^Оғоз кардани Kubuntu
tt: ^Kubuntu кабызына
ug: Kubuntu نى باشلا(^S)
ur: ^کے اوبنٹو کو چلائیں
uz: ^Kubuntu’ni ishga tushirish

source: Use driver update disc
af: Gebruik drywer opdateringsskyf
as: উপভোক্তা ড্রাইভাৰ আপডেট ডিস্ক
az: Sürücü yeniləmə diskindən istifadə et
bg: Използвай актуализазионен диск с драйвери
bo: འོད་སྡེར་སྒུལ་ཆས་གསར་དུ་གཏོང་བ
br: Arverañ kantenn hizivaat ar sturieroù
ckb: وەگەڕخستنی تازەکردنەوەی پەپک
cy: Defnyddio disg diweddaru gyrrwr
fa: استفاده از دیسک به‌روزرسان راه‌انداز
fil: Gamitin ang driver update disc
fo: Nýt dagførslu drívufløgu
fur: Dopre un disc di inzornament dai driver
fy: Brûk stjoerprogramma fernij skiif
ga: Bain úsáid as diosca nuashonraithe tiománaí
gd: Cleach an diosg airson ùrachadh nan draibhear
hy: Օգտագործել սարքավարիչների թարմացումներով սկավառակը
ia: Usa le disco de ajornamento del driveres
is: Nota uppfærsludisk fyrir rekla
km: ប្រើថាសធ្វើឲ្យកម្មវិធីបញ្ជាទាន់សម័យ
kn: ಡ್ರೈವರ್ ಅಪ್ಡೇಟ್ ಡಿಸ್ಕ್ ಉಪಯೋಗಿಸಿ
ky: Драйвер жаңыртуу дискин колдонуу
lb: Disk mat den Driver-Updaten benotzen
lo: ໃຊ້ ປັບປູງດາຍເວີດິດຊ໌
mg: Hampiasa ny diska mampanara-toetrandro ny mpamily
mi: Mau kōpae o whakahou atekōkiri
mn: Төхөөрөмж шинэчлэлийн диск хэрэглэх
mr: ड्राईव्हर अपडेट डिस्क वापरा
ms: Gunakan cakera kemaskini pemacu
my: Driver update အခွေကိုသုံးပါ
nds: Drieveropfrischens-CD bruken
oc: Utilizar lo disc de mesa a jorn de pilòts
pa: ਡਰਾਇਵਰ ਅੱਪਡੇਟ ਡਿਸਕ ਵਰਤੋਂ
pl: Użycie nośnika aktualizującego sterowniki
sc: Imprea discu de annoamentu driver
sd: ڊرائيور اپ ڊيٽ ڊسڪ استعمال ڪيو
si: ධාවක යාවත්කාලීන තැටිය භාවිතා කරන්න
sw: Tumia diki ya 'driver update'
ta_lk: இயக்கியை புதுபிக்க வட்டை பயன்படுத்து
te: డ్రైవర్ నవీకరణ డిస్క్ ఉపయోగించు
tg: Диски навсозии драйверҳоро истифода баред
tt: Драйверларны яңарту дискын куллану
ug: قوزغاتقۇچ پروگراممىسى يېڭىلاش دىسكىسىنى ئىشلەت
ur: ڈرائیور اپڈیٹ ڈسک استعمال کریں
uz: Drayverni yangilash diskidan foydalanish

source: ^Install Ubuntu in text mode
af: ^Installeer Ubuntu in teks-modus
as: আক্ষৰিক অৱস্থাত Ubuntu ইন্সতল কৰক
az: Ubuntu-nu mətn rejimində ^quraşdır
bg: ^Инсталирайте Убунту в текстов режим
bo: Ubuntu མ་དབྱིབས་་སྒྲིག་སྦྱོར་བྱེད་པ
br: ^Staliañ Ubuntu en ur mod testenn
ckb: ^دامەزراندنی ئوبونتو بە شێوازی دەق
cy: ^Defnyddio'r modd testun i osod Ubuntu
fa: ^نصب اوبونتو در حالت متنی
fil: ^I-install ang Ubuntu gamit ang text mode
fo: ^Legg Ubuntu inn í tekstastøðu
fur: ^Instale Ubuntu in modalitât test
fy: ^Ynstallear Ubuntu yn tekst moadus
ga: ^Suiteáil Ubuntu i mód téacs
gd: ^Stàlaich Ubuntu sa mhodh teacsa
hy: ^Տեղադրել Ubuntu֊ն գրվածքային աշխատակերպում
ia: ^Instalar Ubuntu in modo de texto
is: ^Setja Ubuntu upp í textaham
km: ^ ដំឡើង​ Ubuntu ​ជា​របៀប​អត្ថបទ
kn: ಉಬುಂಟು ಅನ್ನು ಟೆಕ್ಸ್ಟ್ ಆವೃತ್ತಿ ಯಲ್ಲಿ ಸ್ಥಾಪಿಸಿ
ky: ^Ubuntu-ну тексттик режимде орнотуу
lb: Ubuntu am ^Textmodus installéieren
lo: ^ຕິດຕັ້ງອູບູນຕຸແບບຄຳສັ່ງຂໍ້ຄວາມ
mg: ^Hametraka an'i Ubuntu amin'ny maody lahatsoratra
mi: ^Whakauru Ubuntu nā momo kupu
mn: ^Текст горимд Үбүнтүүг суулгах
mr: उबुन्टू पाठ्य पद्धतीचा वापर करून स्थापित करा
ms: ^Pasang Ubuntu menggunakan mod teks
my: ^စာသားစနစ်ဖြင့် Ubuntu ကိုသွင်းပါ။
nds: ^Ubuntu im Textmodus installeren
oc: ^Installar Ubuntu en mòde tèxte
pa: ਉਬਨਟੂ ਟੈਕਸਟ ਮੋਡ 'ਚ ਇੰਸਟਾਲ ਕਰੋ
pl: ^Zainstaluj Ubuntu w trybie tekstowym
sc: ^Installa Ubuntu in modalidade testuale
sd: ^‏ اوبنٽو اکري طرح نصب ڪيو
si: පෙළ ක්‍රමයට උබුන්ටු ස්ථාපනය කරන්න (_I)
sw: ^Weka Ubuntu bila picha ila maandishi tupu
ta_lk: Ubuntuவை உரையிடும் பழக்க முறையில் நிறுவவும்
te: ^ ఉబుంటుని పాఠ్య విధములో స్థాపించు
tg: ^Насб кардани Ubuntu дар муҳити матнӣ
tt: Ubuntu'ны текст режимын кулланып ^урнаштыру
ug: Ubuntu نى تېكىست ھالىتىدە ئورنات(^I)
ur: اوبنٹو کو ^ٹیکسٹ موڈ میں انسٹال کریں
uz: ^Ubuntu’ni matn usulida o‘rnatish

source: ^Install Kubuntu in text mode
af: ^Installeer Kubuntu in teks modus
as: আক্ষৰিক অৱস্থাত Kubuntu ইন্সতল কৰক
az: Kubuntu-nu mətn rejimində ^quraşdır
bg: ^Инсталирайте Кубунту в текстов режим
bo: Kubuntuམ་དབྱིབས་་སྒྲིག་སྦྱོར་བྱེད་པ
br: ^Staliañ Kubuntu en ur mod testenn
ckb: ^دامەزراندنی کوبونتو بە شێوازی دەق
cy: ^Defnyddio'r modd testun i osod Kubuntu
fa: ^نصب کوبونتو در حالت متنی
fil: ^I-install ang Kubuntu gamit ang text mode
fo: ^Legg Kubuntu inn í tekstastøðu
fur: ^Instale Kubuntu in modalitât test
fy: ^Ynstallear Kubuntu yn tekst moadus
ga: ^Suiteáil Kubuntu i mód téacs
gd: ^Stàlaich Kubuntu sa mhodh teacsa
hy: ^Տեղադրել Kubuntu֊ն գրվածքային աշխատակերպում
ia: ^Instalar Kubuntu in modo de texto
is: ^Setja Kubuntu upp í textaham
km: ^ដំឡើង​ Kubuntu ជា​របៀប​អត្ថបទ
kn: ಕುಬುಂಟು ಅನ್ನು ಟೆಕ್ಸ್ಟ್ ಆವೃತ್ತಿ ಯಲ್ಲಿ ಸ್ಥಾಪಿಸಿ
ky: ^Kubuntu-ну тексттик режимде орнотуу
lb: Kubuntu am ^Textmodus installéieren
lo: ^ຕິດຕັ້ງຄູບູນຕຸແບບຄຳສັ່ງຂໍ້ຄວາມ
mg: ^Hametraka an'i Kubuntu amin'ny maody lahatsoratra
mi: ^Whakauru Kubuntu nā momo kupu
mn: ^Текст горимд Күбүнтүүг суулгах
mr: ^कुबुन्टू पाठ्य पद्धतीचा वापर करून स्थापित करा
ms: ^Pasang Kubuntu menggunakan mod teks
my: ^စာသားစနစ်ဖြင့် Kubuntu ကိုသွင်းပါ
nds: ^Kubuntu im Textmodus installeren
oc: ^Installar Kubuntu en mòde tèxte
pa: ਕਬਨਟੂ ਟੈਕਸਟ ਮੋਡ 'ਚ ਇੰਸਟਾਲ ਕਰੋ
pl: ^Zainstaluj Kubuntu w trybie tekstowym
sc: ^Installa Kubuntu in modalidade testuale
sd: ^‏ڪُبنٽو اکري طرح نصب ڪيو
si: පෙළ ක්‍රමයට කුබුන්ටු ස්ථාපනය කරන්න (_I)
sw: ^Weka Kubuntu bila picha ila maandishi tupu
ta_lk: Kubuntu வை உரையிடும் பழக்க முறையில் நிறுவவும்
te: ^ కుబుంటుని పాఠ్య విధములో ప్రతిస్థాపించు
tg: ^Насб кардани Kubuntu дар муҳити матнӣ
tt: Kubuntu'ны текст режимын кулланып ^урнаштыру
ug: Kubuntu نى تېكىست ھالىتىدە ئورنات(^I)
ur: ^کے اوبنٹو کو ٹیکس موڈ میں انسٹال کریں
uz: ^Kubuntu’ni matn interfeysi orqali o‘rnatish

source: ^Install Edubuntu in text mode
af: ^Installeer Edubuntu in teks modus
as: আক্ষৰিক অৱস্থাত Eubuntu ইন্সতল কৰক
az: Edubuntu-nu mətn rejimində ^quraşdır
bg: ^Инсталирайте Едубунту в текстов режим
bo: Edubuntuམ་དབྱིབས་་སྒྲིག་སྦྱོར་བྱེད་པ
br: ^Staliañ Edubuntu en ur mod testenn
ckb: ^دامەزراندنی ئێدوبونتو بە شێوازی دەق
cy: ^Defnyddio'r modd testun i osod Edubuntu
fa: ^نصب ادوبونتو در حالت متنی
fil: ^I-install ang Edubuntu gamit ang text mode
fo: ^Legg Edubuntu inn í tekstastøðu
fur: ^Instale edubuntu in modalitât test
fy: ^Install Edubuntu yn text moadus
ga: ^Suiteáil Edubuntu i mód téacs
gd: ^Stàlaich Edbuntu sa mhodh teacsa
hy: ^Տեղադրել Edubuntu֊ն գրվածքային աշխատակերպում
ia: ^Instalar Edubuntu in modo de texto
is: ^Setja Edubuntu upp í textaham
km: ^ដំឡើង Edubuntu ជា​របៀប​អត្ថបទ
kn: ಎಡುಬುಂಟು ಅನ್ನು ಟೆಕ್ಸ್ಟ್ ಆವೃತ್ತಿ ಯಲ್ಲಿ ಸ್ಥಾಪಿಸಿ
ky: ^Edubuntu-ну тексттик режимде орнотуу
lb: Edubuntu am ^Textmodus installéieren
lo: ^ຕິດຕັ້ງອີດູບູນຕຸແບບຄຳສັ່ງຂໍ້ຄວາມ
mg: ^Hametraka an'i Edubuntu amin'ny maody lahatsoratra
mi: ^Whakauru Edubuntu nā momo kupu
mn: ^Текст горимд Эдүбүнтүүг суулгах
mr: ^एज्युबुन्टू पाठ्य पद्धतीचा वापर करून स्थापित करा
ms: ^Pasang Edubuntu menggunakan mod teks
my: ^စာသားစနစ်ဖြင့် Edubuntu ကို သွင်းပါ
nds: ^Edubuntu im Textmodus installeren
oc: ^Installar Edubuntu en mòde tèxte
pa: ਐਜੂਬਨਟੂ ਟੈਕਸਟ ਮੋਡ 'ਚ ਇੰਸਟਾਲ ਕਰੋ
pl: ^Zainstaluj Edubuntu w trybie tekstowym
sc: ^Installa Edubuntu in modalidade testuale
sd: ^‏ايڊبنٽو اکري طرح نصب ڪيو
si: පෙළ ක්‍රමයට එඩුබුන්ටු ස්ථාපනය කරන්න (_I)
sw: ^Weka Edubuntu bila picha ila maandishi tupu
ta_lk: Edubuntu வை உரையிடும் பழக்க முறையில் நிறுவவும்
te: ^ ఎడుబుంటుని పాఠ్య విధములో ప్రతిస్థాపించు
tg: ^Насб кардани Edubuntu дар муҳити матнӣ
tt: Edubuntu'ны текст режимын кулланып ^урнаштыру
ug: Edubuntu نى تېكىست ھالىتىدە ئورنات(^I)
ur: ^ای ڈی اوبنٹو کو ٹیکس موڈ میں انسٹال کریں
uz: ^Edubuntu’ni matn interfeysi usulida o‘rnatish
