Repository: r351574nc3/docker-automated-minig-os-builder
Catalog: conf/includes.chroot/usr/share/gfxboot-theme-ubuntu/po/*.po
Languages: af, as, az, bg, bo, br, ckb, cy, fa, fil, fo, fur, fy, ga, gd, hy, ia, is, km, kn, ky, lb, lo, mg, mi, mn, mr, ms, my, nds, oc, pa, pl, sc, sd, si, sw, ta_lk, te, tg, tt, ug, ur, uz

source: ^Install Ubuntu Kylin in text mode
af: Installeer Ubuntu Kylin in teks mode
as: ^উবুন্টু কিলিন পাঠ পদ্ধতিত ইনষ্টল কৰক
az: Ubuntu Kylin-i mətn rejimində ^quraşdır
bg: ^Инсталирайте Убунту Килин в текстов режим
br: ^Staliañ Ubuntu Kylin en ur mod testenn
cy: ^Gosod Ubuntu Kylin ym modd testun
fa: ^نصب Ubuntu Kylin در حالت متنی
fo: ^legg Ubuntu Kylin inn í tekst standi
ga: Déan Ubuntu Kylin a shuiteáil i modh téaics
gd: ^Stàlaich Ubuntu Kylin sa mhodh teacsa
hy: ^Տեղադրել Ubuntu Kylin-ը տեքստային ռեժիմում
ia: ^Instalar Ubuntu Kylin in modo de texto
is: ^Setja Ubuntu Kylin upp í textaham
km: ^សាកល្បង Ubuntu Kylin ក្នុង​របៀប​អត្ថបទ
kn: ^ಉಬುಂಟು ಕೈಲಿನ್ ಅನ್ನು ಪಠ್ಯ ಕ್ರಮದಲ್ಲಿ ಪ್ರಯತ್ನಿಸಿ
lb: Ubuntu Kylin am ^Textmodus installéieren
mg: ^Apetraka amin'ny alalan'ny interfasy soratra Ubuntu Kylin
mr: पाठ्य पद्धती उबंटूकायलीन प्रतिष्ठापन
ms: ^Pasang Ubuntu Kylin dalam mod teks
my: ^စာသားစနစ်ဖြင့် Ubuntu Kylin ကိုသွင်းပါ။
oc: ^Installar Ubuntu Kylin en mòde tèxte
pa: ਉਬੰਤੂ ਕੈਲਿਨ ਨੂੰ ਅਖੱਰੀ ਰੂਪ ਵਿੱਚ ਇੰਸਟਾਲ ਕਰੋ
pl: ^Instalacja Ubuntu Kylin w trybie tekstowym
si: ^පෙළ මාධ්‍යයෙන් Ubuntu Kylin ස්ථාපනය කරන්න
sw: ^Jaribu Ubuntu kylin bila picha ila nakala peke
te: ^ఉబుంటు కైలిన్ ను పాఠ్యపు మోడ్ లో స్థాపించు
tg: ^Насб кардани Ubuntu Kylin дар ҳолати матнӣ
tt: Ubuntu Kylin-ны текст режимында ^урнаштыру
ug: تېكىست ھالىتىدە Ubuntu Kylin نى ئورنىتىمەن(^I)
ur: یوبنٹو کیلین الفاظ کے موڈ میں انسٹال کریں^
uz: ^Ubuntu Kylin’ni matn usulida o‘rnatish

source: ^Install Ubuntu Kylin
af: Installeer Ubuntu Kylin
as: ^উবুন্টু কিলিন ইনষ্টল কৰক
az: Ubuntu Kylin-i ^quraşdır
bg: ^Инсталирайте Убунту Килин
br: ^Staliañ Ubuntu Kylin Netbook
cy: ^Gosod Ubuntu Kylin
fa: ^نصب Ubuntu Kylin
fo: ^legg Ubuntu Kylin inn
ga: Déan Ubuntu Kylin a shuiteáil
gd: ^Stàlaich Ubuntu Kylin
hy: ^Տեղադրել Ubuntu Kylin-ը
ia: ^Instalar Ubuntu Kylin
is: ^Setja upp Ubuntu Kylin
km: ^ដំឡើង Ubuntu Kylin
kn: ^ಉಬುಂಟು ಕೈಲಿನ್ ನೆಟ್ ಪ್ರಯತ್ನಿಸಿ
lb: Ubuntu Kylin înstalléieren
mg: ^Hametraka an'i Ubuntu Kylin
mi: ^Whakauru Ubuntu Kylin
mr: उबंटूकायलीन प्रतिष्ठापन
ms: ^Pasang Ubuntu Kylin
my: ^Ubuntu Kylin ကိုသွင်းပါ
oc: ^Installar Ubuntu Kylin
pa: ਉਬੰਤੂ ਕੈਲਿਨ ਨੂੰ ਇੰਸਟਾਲ ਕਰੋ
pl: ^Instalacja Ubuntu Kylin
si: ^Ubuntu Kylin ස්ථාපනය කරන්න
sw: ^Weka Ubuntu kylin
te: ^ఉబుంటు కైలిన్ ను స్థాపించు
tg: ^Насб кардани Ubuntu Kylin
tt: Ubuntu Kylin-ны ^урнаштыру
ug: Ubuntu Kylin نى ئورنىتىمەن(^I)
ur: یوبنٹو کیلین انسٹال کریں^
uz: ^Ubuntu Kylin’ni o‘rnatish

source: ^Install Ubuntu Kylin Netbook
af: Installeer Ubuntu Kylin Netboek
as: ^উবুন্টু কিলিন নেটবুক ইনষ্টল কৰক
az: Ubuntu Kylin Netbook-u ^quraşdır
bg: ^Инсталирайте Убунту Килин Нетбук
br: ^Staliañ Ubuntu Kylin Netbook
cy: ^Gosod Ubuntu Kylin Netbook
fa: ^نصب نسخه‌ی نت‌بوک Ubuntu Kylin
fo: ^legg Ubuntu Kylin Netbook inn
ga: Déan Ubuntu Kylin Netbook a shuiteáil
gd: ^Stàlaich Ubuntu Kylin Netbook
hy: ^Տեղադրել Ubuntu Kylin Netbook-ը
ia: ^Instalar Ubuntu Kylin Netbook
is: ^Setja upp Ubuntu Kylin Netbook
km: ^ដំឡើង Ubuntu Kylin Netbook
kn: ^ಉಬುಂಟು ಕೈಲಿನ್ ನೆಟ್ ಬುಕ್ ಪ್ರಯತ್ನಿಸಿ
lb: Ubuntu Kylin Netbook ^installéieren
mg: ^Hametraka an'i Ubuntu Kylin Netbook
mr: उबंटूकायलीन नेटबूक प्रतिष्ठापन
ms: ^Pasang Ubuntu Kylin Netbook
my: ^Ubuntu Kylin Netbook ကိုသွင်းပါ
oc: ^Installar Ubuntu Kylin Netbook
pa: ਉਬੰਤੂ ਕੈਲਿਨ ਨੋਟਬੁੱਕ ਨੂੰ ਇੰਸਟਾਲ ਕਰੋ
pl: ^Instalacja Ubuntu Kylin Netbook
si: ^Ubuntu Kylin නෙට්බුක් ස්ථාපනය කරන්න
sw: ^Weka Ubuntu kylin Netbook
te: ^ఉబుంటు కైలిన్ నెట్బుక్ ను స్థాపించు
tg: ^Насб кардани Ubuntu Kylin Netbook
tt: Ubuntu Kylin Netbook-ны ^урнаштыру
ug: Ubuntu Kylin Netbook نى ئورنىتىمەن(^I)
ur: یوبنٹو کیلین نیٹ بوک انسٹال کریں^
uz: ^Ubuntu Kylin Netbook’ni o‘rnatish

source: ^Start Ubuntu Kylin
af: Begin Ubuntu Kylin
as: ^উবুন্টু কিলিন আৰম্ভ কৰক
az: Ubuntu Kylin ^başlat
bg: ^Стартирайте Убунту Килин
br: ^Lusk Ubuntu Kylin
cy: ^Cychwyn Ubuntu Kylin
fa: شروع Ubuntu Kylin
fo: ^Byrja Ubuntu Kylin
ga: Tosaigh Ubuntu Kylin
gd: ^Tòisich Ubuntu Kylin
hy: ^Միացնել Ubuntu -ը
ia: Comenciar^ Ubuntu Kylin
is: ^Ræsa Ubuntu Kylin
km: ^ចាប់ផ្ដើម Ubuntu Kylin
kn: ^ಉಬುಂಟು ಕೈಲಿನ್ ಶುರು ಮಾಡಿ
lb: Ubuntu Kylin ^starten
mg: ^Handefa an'i Ubuntu Kylin
mr: उबंटूकायलीन सुरु करा
ms: ^Mulakan Ubuntu Kylin
my: ^Ubuntu​ Kylin ကို စရန်
oc: ^Aviar Ubuntu Kylin
pa: ਉਬੰਤੂ ਕੈਲਿਨ ਨੂੰ ਸ਼ੁੁਰੂ ਕਰੋ
pl: ^Uruchomienie Ubuntu Kylin
si: ^Ubuntu Kylin අරඹන්න
sw: ^Anzisha Ubuntu kylin
te: ఉబుంటు కైలిన్ ని మొదలు పెట్టండి
tg: ^Оғоз кардани Ubuntu Kylin
tt: Ubuntu Kylin-ны ^эшләтү
ug: Ubuntu Kylin نى قوزغىتىمەن(^S)
ur: یوبنٹو کیلین استعمال کریں^
uz: ^Ubuntu Kylin’ni ishga tushirish
