Repository: r351574nc3/docker-automated-minig-os-builder
Catalog: conf/includes.chroot/usr/share/gfxboot-theme-ubuntu/po/*.po
Languages: af, as, az, bg, bo, br, ckb, cy, fa, fil, fo, fur, fy, ga, gd, hy, ia, is, km, kn, ky, lb, lo, mg, mi, mn, mr, ms, my, nds, oc, pa, pl, sc, sd, si, sw, ta_lk, te, tg, tt, ug, ur, uz

source: This is a two-sided DVD. You have booted from the second side. Turn the DVD over then continue.
af: Hierdie is 'n tweesydige DVD. U het van die tweede kant af gelaai. Draai die DVD om en gaan dan voort.
as: এইখন এখন দোতৰফা DVD। আপুনি দ্বিতীয় ফালৰ পৰা বুট কৰিছে
az: Bu iki-tərəfli DVD-dir. Siz ikinci tərəfdən yüklənmisiz DVD-nin digər tərəfini çevirin və davam edin
bg: Това е двустранно DVD. Вие сте заредили от втората страна Моля, обърнете DVD-то и след това продължете.
bo: འདི་ཕྱོགས་གཉིས་ཡོད་པའི DVD ་ཞིག་རེད ཁྱོུད་ཀྱིས་ཟུར་གཉིས་བའི་ཕྱོགས་ཀློག་ཚར་འདུག
br: Un DVD daouduek eo hennezh. Adalek an eil tu ho peus loc'het. Troit an DVD war an tu all evit kenderc'hel.
ckb: ئەمە DVD‌‌ یەکی دووـ دیوە. تۆ بووتت لە دیوی دووهەمەوە کردووە.
cy: Mae hwn yn DVD dwy ochr. Rydych chi wedi cychwyn o'r ail ochr. Trowch y DVD drosodd a pharhewch.
fa: این یک DVD دو طرفه است. شما از طرف دوم راه اندازی کرده اید. DVD را از جهت دیگرش قرار داده و ادامه دهید.
fil: Ito ay isang DVD na may dalawang dako. Ikaw ay nag-boot mula sa ikalawang dako. Baligtarin ang DVD at magpatuloy.
fo: Hendan DVD hevur tvær virkandi síður. Tú hevur byrja úr næstu síðu. Vend DVD fløguna við, Hald síðani áframm.
fur: Chest al è un DVD a dople muse. Tu âs fat il boot de seconde muse. Zire il DVD e continue.
fy: Dit is een twa-sidige DVD. Jo hawwe opstarte fan de twadde side. Draai de DVD om en gie fierder.
ga: Is DVD dháthaobhach é seo. Bhí tú ag iarraidh tosú leis an dara thaobh. Iompaigh an DVD droim ar ais agus lean ort.
gd: 'S e DVD dà-thaobhach a tha seo. Rinn thu bùtadh on dàrna taobh. Tionndaidh an DVD is lean air adhart.
hy: Սա երկկողմանի DVD սկավառակ է։ Դուք բեռնել եք երկրորդ կողմը։ Շուռ տվեք DVD֊ին և շարունակեք։
ia: Isto es un DVD con duo facies. Tu ha initiate le boot ex le secunde facie. Que tu gira le DVD e continua.
is: Þetta er tveggja hliða DVD-diskur. Þú hefur ræst af seinni hliðinni. Snúðu disknum á hina hliðina og haltu síðan áfram.
km: នេះ​ជា​ឌីវីឌី​ដែល​មាន​សង​ខាង​ ។ អ្នក​បាន​ចាប់​ផ្តើម​ពី​ខាង​ផ្នែក​ទី​ពីរ ។ ត្រឡប់​ឌីវីឌី​ រួច​បន្ត ។
kn: ಇದು ಎರಡು ಬದಿಯುಳ್ಳ DVD. ತಾವು ಎರಡನೇ ಬದಿಯಿಂದ ಬೂಟ್ ಮಾಡಿದ್ದೀರಿ. DVDಯನ್ನು ತಿರುಗಿಸಿ ಮುಂದುವರೆಯಿರಿ.
ky: Бул эки жактуу DVD-диски. Сиз экинчи жактан жүктөлдүңүз. DVD-дискти оодарып, андан кийин улантыңыз.
lb: Dat hei ass eng duebelsäiteg DVD. Dir hutt vun der zweeter Säit geboot. Dréit d'DVD ëm fir weiderzefueren.
lo: ນີ້ເປັນແຜ່ນ DVD ທີ່ສາມາດໃຊ້ໄດ້ທັງສອງຫນ້າ ທ່ານກຳລັງເລີ່ມລະບົບຈາກຫນ້າທີ່ສອງກະລຸນາສະລັບຫນ້າແຜ່ນກ່ອນດຳເນີນການຕໍໄປ
mg: DVD ambadika-ambadika io. Namelona tamin'ny sisiny faharoa ianao. Avadio ny DVD dia manohiza.
mi: Ko rua taha e DVD. I whakaoho tērua taha e koe. Huripoki DVD ka tonu.
mn: Энэ нь хоёр талтай DVD бөгөөд, та буруу талаас нь ачаалсан байна. DVD-гээ эргүүлээд цааш үргэлжлүүлнэ үү.
mr: ही दुतर्फा डीव्हीडी आहे. आपण दुसरी बाजू सुरू केली आहे. डीव्हीडीची बाजू बदला आणि पुढे चालवा
ms: Ini ialah DVD dwi-sisi. Anda telah but daripada sisi kedua. Terbalikkan semula DVD untuk meneruskan.
my: နှစ်ဘက်သုံး DVD ဖြစ်သည်။ ဒုတိယဘက်ခြမ်းမှ စက်လည်ပတ်မှုစနစ်ကိုပြုလုပ်ရန် လိုအပ်သေးသည်။ DVD အား တခြားဘက်လှန် ၍ဆက်လက်လုပ် ဆောင်ရန်။
nds: Dat is een tweesietigen DVD. Du hest vun de verkehrten Siet startet. Wessel de DVD-Siet un mak wieder.
oc: Aquò's es un DVD dobla fàcia. Avètz aviat a partir de la segonda fàcia. Reviratz lo DVD puèi contunhatz.
pa: ਇਹ ਦੋ ਪਾਸਿਓ ਵਰਤਣ ਵਾਲੀ ਡੀਵੀਡੀ ਹੈ। ਤੁਸੀਂ ਦੂਜੇ ਪਾਸਿਉ ਬੂਟ ਕੀਤਾ ਹੈ। ਜਾਰੀ ਰੱਖਣ ਲਈ ਡੀਵੀਡੀ ਪਲਟੋ।
pl: To jest dwustronna płyta DVD. Uruchomiono system z drugiej strony płyty. Proszę odwrócić płytę DVD i kontynuować.
sc: Custu est unu DVD a cara dòpia. As fatu su boot dae sa secunda cara. Gira su DVD pro sighire.
sd: هي ٻپاسي ڊي وي ڊي آهي ۽ توهان چلائڻ لاءِ ٻيو پاسو استعمال ڪيو آهي. ڊي وي ڊي جو پاسو مٽائي، ٻيهر وجھو.‏
si: මෙය ද්විත්ව-පැති ඩීවීඩී එකකි. ඔබ අරඹා ඇත්තේ දෙවැනි පැත්තෙනි. ඩීවීඩී තැටිය අනෙක් පැත්ත පෙරළා ඉදිරියට යන්න.
sw: DVD hii ni ya pande mbili. Umeanzisha tarakirishi na upande wa pili. Pindua DVD halafu uendelee.
ta_lk: இது இரண்டு பக்க DVD. நீங்கள் இரண்டாவது பக்கத்திலிருந்து boot செய்கிறீர்கள். DVD ஐ கவிழ்த்து உள்ளே சொருகவும்
te: ఇది ద్విముఖ డీవీడి. మీరు రెండవ వైపు నుండి బూట్ చేశారు. డీవీడీని త్రిప్పి పెట్టి కొనసాగించండి.
tg: Ин DVD-и дутарафа мебошад. Шумо аз тарафи дуюми роҳандозӣ намудаед. Барои давоми худроҳандозӣ диски DVD-ро тоб диҳед
tt: Бу ике яклы DVD. Сез икенче ягыннан кабызып җибәргәнсез. DVD-ны икенче ягына әйләндереп дәвам итегез.
ug: بۇ قوش يۈزلۈك DVD دىسكىسى ئىكەن. يەنە بىر يۈزى ئارقىلىق قوزغىتىڭ. DVD دىسكىسىنى ئۆرۈپ سېلىڭ.
ur: یہ دو طرفہ ڈی وی ڈی ہے۔ آپ نے دوسری طرف سے بوٹ کیا ہے۔ ڈی وی ڈی کا رخ تبدیل کرکے پھر آگے بڑھیں۔
uz: Bu ikki tomonli DVD. Siz ikkinchi tomonini ishga tushirgansiz. Davom etish uchun DVD diskning orqa tomoni qo‘ying.

source: Power Off
af: Skakel af
as: নিস্ক্রিয়কৰণ
az: Söndür
bg: Изключи
bo: འཕྲུལ་སྒོ་རྒྱག་པ
br: Arsav
ckb: ووزە بکوژێنەرەوە (off)
cy: Diffodd
fa: خاموش کردن
fil: Patayin
fo: Sløkk
fur: Stude
fy: Útsette
ga: Múch
gd: Cuir a' chumhachd dheth
hy: Անջատել
ia: Extinguer
is: Slökkva
km: បិទម៉ាស៊ីន
kn: ಗಣಕ ನಿಲ್ಲಿಸಿ
ky: Өчүрүү
lb: Ausmaachen
lo: ປິດເຄື່ອງ
mg: Mamono
mi: Tineia
mn: Унтраах
mr: बंद करा
ms: Tutup
my: စက်ပိတ်ရန်
nds: Utmaken
oc: Atudar
pa: ਬੰਦ ਕਰੋ
pl: Wyłącz komputer
sc: Istuda
sd: بند
si: බලය අත්හිටුවන්න
sw: zima
ta_lk: மின்சக்தியை நிறுத்து
te: విద్యుత్ ఆపు
tg: Анҷоми кор
tt: Сүндерү
ug: توك مەنبەسىنى ئوزۇش
ur: بند کریں
uz: O‘chirish

source: Halt the system now?
af: Wil u nou die stelsel stop?
as: এতিয়া বন্ধ কৰা হওকনে?
az: Sistem dayandırılsın?
bg: Желаете ли да изключите сега системата?
bo: ད་ལྟ་མ་ལག་འཚམ་འཇོག་པ
br: Lazhañ ar reizhiad bremañ?
ckb: ئایا سیستەمەکە ئێستا ڕاوەستێت؟
cy: Atal y system nawr?
fa: سامانه هم اکنون متوقّف شود؟
fil: Ihinto ang sistema ngayon?
fo: Steðga skipanini nú?
fur: Fermâ il sisteme cumò?
fy: It systeem no stopje?
ga: Stad an córas anois?
gd: A bheil thu airson stad a chur air an t-siostam an-dràsta?
hy: Անջատե՞լ համակարգը՝
ia: Es tu secur de stoppar le systema ora?
is: Stöðva kerfið núna?
km: បញ្ឈប់​ប្រព័ន្ធ​ឥឡូវ​នេះឬ ?
kn: ಗಣಕ ಈಗ ನಿಲ್ಲಿಸಬೇಕೆ?
ky: Системаны азыр өчүрүү керекпи?
lb: De System elo ausmaachen?
lo: ຢຸດລະບົບດຽວນີ້ບໍ?
mg: Hajanona izao ve ny solosaina?
mi: No nāianei tonu tineia?
mn: Системийг одоо зогсоох уу?
mr: प्रणाली आता थांबवायची आहे का?
ms: Hentikan sistem sekarang?
my: စနစ်ကို ယခု ရပ်တန့်မလား
nds: System nu daalfahren?
oc: Arrestar lo sistèma ara ?
pa: ਕੀ ਸਿਸਟਮ ਹੁਣ ਬੰਦ ਕਰਨਾ ਹੈ?
pl: Zatrzymać działanie systemu?
sc: Istudare su sistema immoe?
sd: نظام کي هاڻي روڪيون؟
si: පද්ධතිය දැන් නවතා දමන්නද?
sw: Zima sasa hivi?
ta_lk: இப்போது கணினியை நிறுத்தவா?
te: వ్యవస్థను ఇప్పుడు ఆపివేయాలా?
tg: Системаро ҳозир боздошт мекунед?
tt: Дөрестән дә сүндерергәме?
ug: سىستېمىنى ھازىرلا توختىتامسىز؟
ur: کیا اب آپ سسٹم کو روکنا چاہتے ہیں؟
uz: Tizim hozir to‘xtatilsinmi?

source: Password
af: Wagwoord
as: গুপ্তশব্দ
az: Şifrə
bg: Парола
bo: གསང་ཨང་
br: ger-tremen
ckb: ‌ووشەی تێپەربوون
cy: Cyfrinair
fa: گذرواژه
fo: Loyniorð
fy: Wachtwurd
ga: Pasfhocal
gd: Facal-faire
hy: Գաղտնաբառ
ia: Contrasigno
is: Lykilorð
km: ពាក្យ​សម្ងាត់
kn: ಗುಪ್ತ ಪದ
ky: Сырсөз
lb: Passwuert
lo: ລະຫັດຜ່ານ
mg: Teny fanalahidy
mi: Kupuhipa
mn: Нууц үг
mr: परवलीचा शब्द
ms: Kata Laluan
my: စကားဝှက်
nds: Passwoord
oc: Senhal
pa: ਪਾਸਵਰਡ
pl: Hasło
sd: ڳجهو لفظ
si: මුරපදය
sw: Neno la Siri
ta_lk: கடவுச்சொல்
te: సంకేతపదం
tg: Парол
tt: Серсүз
ug: ئىم
ur: خفیہ لفظ
uz: Parol

source: Other Options
af: Ander Keuses
as: অন্য বিকল্প সমুহ
az: Digər Seçimlər
bg: Други настройки
bo: འདེམས་ཀ་གཞན་པ
br: Dibarzhioù all
ckb: هەڵبژاردنی تر
cy: Dewisiadau Eraill
fa: دیگر انتخاب‌ها
fil: Mga Ibang Pagpipilian
fo: Aðrir kostir
fur: Altris opzions
fy: Oare Opsjes
ga: Roghanna Eile
gd: Roghainnean eile
hy: Այլ ընտրանքներ
ia: Altere optiones
is: Aðrar stillingar
km: ​ជម្រើស​ផ្សេង​ទៀត
kn: ಇತರ ಆಯ್ಕೆಗಳು
ky: Башка параметрлер
lb: Aner Optiounen
lo: ໂຕເລືອກອື່ນໆ
mg: Safidy Hafa
mi: Kōwhiri Tētahi
mn: Бусад тохируулгууд
mr: इतर पर्याय
ms: Pilihan-pilihan yang lain
my: အခြား ရွေးစရာများ
nds: Annere Optschoonen
oc: Autras opcions
pa: ਹੋਰ ਚੋਣਾਂ
pl: Inne opcje
sc: Àteras Optziones
sd: ٻيا اختيارات
si: වෙනත් විකල්ප
sw: Chaguo lingine
ta_lk: ஏனைய விருப்பத் தேர்வுகள்
te: ఇతర ఐచ్చికాలు
tg: Имконоти иловгӣ
tt: Башка көйләнешләр
ug: باشقا تاللانما
ur: مزید اختیارات
uz: Boshqa tanlamalar

source: Language
af: Taal
as: ভাষা
az: Dil
bg: Език
bo: སྐད་ཡིག
br: Yezh
ckb: زمان
cy: Iaith
fa: زبان
fil: Wika
fo: Mál
fur: Lenghe
fy: Taal
ga: Teanga
gd: Cànan
hy: Լեզու
ia: Lingua
is: Tungumál
km: ភាសា
kn: ಭಾಷೆ
ky: Тил
lb: Sprooch
lo: ພາສາ
mg: Teny
mi: Reo
mn: Хэл
mr: भाषा
ms: Bahasa
my: ဘာသာစကား
nds: Sprak
oc: Lenga
pa: ਭਾਸ਼ਾ
pl: Język
sc: Limba
sd: ٻولي
si: භාෂාව
sw: Lugha
ta_lk: மொழி
te: భాష
tg: Забон
tt: Тел
ug: تىل
ur: زبان
uz: Til

source: Keymap
af: Sleutelkaart
as: কীমেপ
az: Klaviatura düzümü
bg: Kлавиатурна подредба
bo: སྒོ་འབྱེད་རི་མོ
br: Stokellaoueg
ckb: نه‌خشه‌کلیل
cy: Bysellfap
fa: نگاشت کلید
fo: Knappakort
fur: Tastiere
fy: Toetseboardyndieling
ga: Léarscáil
gd: Mapa iuchraichean
hy: Ստեղնաշարի դասավորությունը
ia: Mapa de claviero
is: Lyklaborðsvörpun
km: ផែនទី​គ្រាប់​ចុច
kn: ಕೀಮ್ಯಾಪ್
ky: Ариптакта
lb: Tastaturbeleeung
lo: ແບບແປ້ນພິມ
mg: Karatry ny bokotra
mi: Tahora papapātuhi
mn: Товчуудын байршил
mr: कळ-संरचना (की-मॅप)
ms: Peta kunci
my: သော့ချက်
nds: Knöppboordutsehn
oc: Agençament del clavièr
pa: ਕੀਮੈਪ
pl: Układ klawiatury
sc: Tastiera
sd: ڪليدي نقشو
si: යතුරු සිතියම
sw: Mwandao wa vibonyezo
ta_lk: விசைப்பலகை இட அமைவு
te: కీ మ్యాప్
tg: Тарҳбандӣ
tt: Клавиатура җәдвәле
ug: كۇنۇپكا تەسۋىرى
ur: کلیدی نقشہ
uz: Tugmalar tartibi

source: Modes
af: Modusse
as: অবস্থাসমুহ
az: Rejimlər
bg: Режими
bo: མ་དབྱིབས
br: Doareoù
ckb: شێوازه‌کان
cy: Moddau
fa: حالت‌ها
fil: Mga Mode
fo: Støður
fur: Modalitâts
fy: Wizen
ga: Móid
gd: Modhan
hy: Կարգեր
ia: Modos
is: Leiðir
km: របៀប
kn: ವಿಧಗಳು
ky: Режимдер
lb: Modus
lo: ໂຫມດ
mg: Fomba
mi: Momo
mn: Горимууд
mr: स्थापना करण्यासाठी उपलब्ध पर्याय
ms: Pilihan mod
my: နည်းလမ်းများ
nds: Arten
oc: Mòdes
pa: ਮੋਡ
pl: Tryby
sc: Modalidades
sd: طريقا
si: ක්‍රම
sw: Hali
ta_lk: அணுகு முறைகள்
te: విధములు
tg: Муҳитҳо
tt: Режимнар
ug: ھالىتى
ur: طریقے
uz: Usullar

source: Normal
af: Normaal
as: সাধাৰণ
bg: Нормален
bo: སྤྱིར་བཏང་
br: Reizh
ckb: ئاسایی
cy: Arferol
fa: معمولی
fo: Vanligt
fur: Normâl
fy: Gewoan
ga: Normálta
gd: Àbhaisteach
hy: Սովորական
is: Venjulegt
km: ធម្មតា
kn: ಸಾಮಾನ್ಯ
ky: Кадимки
lo: ປົກຕິ
mg: Tsotra
mi: Tonu
mn: Хэвийн
mr: सामान्य
ms: Biasa
my: သာမန်
pa: ਸਧਾਰਨ
pl: Zwykły
sc: Normale
sd: عام رواجي
si: සාමාන්‍ය
sw: Kawaida
ta_lk: இயல்பான
te: సాధారణ
tg: Оддӣ
tt: Гадәти
ug: نورمال
ur: عام
uz: Me’yoriy

source: Expert mode
af: Kundige modus
as: দক্ষ অৱস্থা
az: Mütəxəssis rejimi
bg: Експертен режим
bo: ཆེད་བྱེད་མ་དབྱིབས་
br: mod arbennik
ckb: شێوازی پێشکه‌وتوو
cy: Modd arbenigwr
fa: حالت حرفه‌ای
fil: Pang-dalubhasang Mode
fo: Serfrøðingastøða
fur: Modalitât par esperts
fy: Expert-modus
ga: Mód saineolaí
gd: Modh an eòlaiche
hy: Գիտակ
ia: Modo experto
is: Fyrir sérfræðinga
km: របៀប​​អ្នក​​​ជំនាញ
kn: ಪರಿಣಿತ ವಿಧಾನ
ky: Эксперт режими
lb: Expertmodus
lo: ສຳລັບຜູ້ຊ່ຽວຊານ
mg: Fomban'ny manan-traikefa
mi: Matatau
mn: Нарийвчилсан горим
mr: विशेषज्ञ पद्धत
ms: Mod Mahir
my: ကျွမ်းကျင်သူအဆင့်
nds: Expertenmodus
oc: Mòde expèrt
pa: ਮਾਹਰ ਢੰਗ
pl: Tryb zaawansowany
sc: Modalidade avantzada
sd: ماهراڻو طريقو
si: විශේෂඥ ක්‍රමය
sw: Hali ya kiutaalam
ta_lk: நிபுணர் முறைமை
te: నిపుణుని విధము
tg: Муҳити мутахассис
tt: Эксперт режимы
ug: مۇتەخەسسىس ھالىتى
ur: ماہر طریقہ کار
uz: Ekspert usuli

source: Accessibility
af: Toeganklikheid
as: অভিগম্যতা
az: Xüsusi İmkanlar
bg: Достъпност
bo: འཇུག་སླ་བ
br: Monedusted
ckb: ده‌ستپێگه‌یشتن
cy: Hygyrchedd
fa: دست‌رسی پذیری
fo: Atkomuligheit
fur: Acessibilitât
fy: Tagongklikens
ga: Inrochtaineacht
gd: So-inntrigeachd
hy: Հատուկ հնարավորություններ
ia: Accessibilitate
is: Auðveldað aðgengi
km: មធ្យោ​បាយ​ងាយស្រួល
kn: ಸುಲಭ ಲಭ್ಯತೆ (ಅಕ್ಸೆಸಿಬಲಿಟಿ)
ky: Ыңгайлуулуктар
lb: Accessibilitéit
lo: ສຳຫລັບຜູ້ມີບັນຫາການເບີ່ງເຫັນແລະຮູບພາບເຄື່ອນໄຫວ
mg: Fahafahana mampiasa
mi: Āheitanga
mn: Хялбарчлал
mr: सुलभता
ms: Kebolehcapaian
nds: Togangelikheit
oc: Accessibilitat
pa: ਸਲੱਭਤਾ
pl: Ułatwienia dostępu
sc: Atzèssibilidade
sd: پهچ
si: ප්‍රවේශතාවය
sw: Ufikiaji
ta_lk: அணுகுத்தன்மை
te: అందుబాటు
tg: Қобилияти дастрасӣ
tt: Куллану мөмкинлекләре
ug: قوشۇمچە ئىقتىدار
ur: قابلیتِ رسائی
uz: Qulayliklar

source: None
af: Geen
as: এটাও নহয়
az: Heç biri
bg: Няма
bo: ཅི་ཡང་མེད།
br: Tra ebet
ckb: هیچ
cy: Dim
fa: هیچ‌کدام
fil: Wala
fo: Eingin
fur: Nissune
fy: Gjin
ga: Faic
gd: Chan eil gin
hy: Ոչ մեկը
ia: Nulle
is: Ekkert
km: គ្មាន
kn: ಯಾವುದು ಅಲ್ಲ
ky: Эч бир
lb: Keen
lo: ບໍ່ມີ
mg: Foana
mi: Kāore
mn: Хоосон
mr: काहीही नाही
ms: Tiada
my: တစ်ခုမှမဟုတ်
nds: Nix
oc: Pas cap
pa: ਕੋਈ ਨਹੀਂ
pl: Brak
sc: Niune
sd: ڪو به نه
si: කිසිවක් නැත
sw: Hamna
ta_lk: ஒன்றும் இல்லை
te: ఏదీ కాదు
tg: Ҳеҷ чиз
tt: Юк
ug: يوق
ur: کچھ نہیں
uz: Yo‘q

source: High Contrast
af: HoÃ« Kontras
as: উচ্চ কনট্ৰাস্ট
az: Yüksək kontrast
bg: Висок контраст
bo: སྡུར་ཚད་མཐོ་པོ།
br: Dargemm uhel
ckb: جیاوازی به‌رز
cy: Cyferbyniad Uchel
fa: سایه‌روشن بالا
fo: Hákontrast
fur: Contrast elevât
fy: Heech kontrast
ga: Ardchodarsnacht
gd: Iomsgaradh àrd
hy: Բարձր ցայտունություն
ia: Alte contrasto
is: Mikil birtuskil
km: កម្រិត​ពណ៌​ខ្ពស់
kn: ಹೆಚ್ಚಿನ ವೈದೃಶ್ಯ
ky: Жогорку контраст
lb: Héije Kontrast
lo: ຄວາມແຕກຕ່າງສູງ
mg: Fifangarihana be
mi: Whakataerite nui
mn: Өндөр эрчимт
mr: उच्च विरोधाभास (हाय कॉन्ट्रॅस्ट)
ms: Beza Jelas Tinggi
my: ပုံကြီးချဲ့ကြည့်ရန်
nds: Hoher Kontrast
oc: Contraste elevat
pa: ਵਧੇਰੇ ਵਖਰੇਵਾਂ
pl: Wysoki kontrast
sc: Contrastu elevadu
sd: گھڻي ڪنٽراسٽ
si: උච්ච ප්‍රභේදනය
sw: Ongeza mwanga wa Skrini
ta_lk: அதிக முரண்
te: అధిక వర్ణ వ్యత్యాసము
tg: Контрасти баланд
tt: Югары төс кискенлеге
ug: يۇقىرى ئېنىقلىق
ur: تیز رنگ
uz: Yuqori kontrast

source: Magnifier
af: Vergrootglas
as: বিবৰ্ধক
az: Böyüdücü
bg: Лупа
bo: ཆེ་རུ་གཏོང་བྱེབ
br: Brasaer
ckb: گه‌وره‌که‌ر
cy: Chwyddwr
fa: بزرگ‌نما
fil: Panglaki
fo: Sjóneyka
fur: Ingrandiment
fy: Vergrutter
ga: Formhéadaitheoir
gd: Meudaichear
hy: Խոշորացույց
ia: Aggranditor
is: Skjástækkun
km: កម្មវិធី​ពង្រីក
kn: ಭೂತಗನ್ನಡಿ
ky: Чоңойткуч
lb: Lupp
lo: ແວ່ນຂະຫຍາຍ
mg: Fanalehibiazana
mi: Karu Whakarahi
mn: Томруулагч
mr: भिंग (अक्षर-छटा मोठी दिसण्याकरिता)
ms: Kanta Pembesar
my: ပုံကြီးချဲ့ရန်
nds: Vergröterer
oc: Lópia
pa: ਵੱਡਦਰਸ਼ੀ
pl: Lupa
sc: Lente de ismanniamentu
sd: وڏو ڏيکاريندڙ
si: විශාලකය
sw: Magnifaya
ta_lk: உருப்பெருக்கி
te: భూతద్దం
tg: Бузургнамо
tt: Лупа
ug: چوڭايتقۇچ
ur: مکبر
uz: Lupa

source: Screen Reader
af: Skermleser
as: আঁৰ পঢ়োতা
az: Ekran Oxuyucusu
bg: Екранен четец
bo: འཆར་ངོས་ལྟ་ཀློག་ཆས
br: Lenner skramm
ckb: خوێنه‌ره‌ه‌وه‌ی په‌رده‌
cy: Darllenydd Sgrin
fa: صفحه خوان
fil: Pangbasa ng screen
fo: Skíggjalesari
fur: Letôr dal schermi
fy: Skerm Lêzer
ga: Léitheoir Scáileáin
gd: Leughadair sgrìn
hy: Ցուցադրիչի ընթերցիչ
ia: Lector de schermo
is: Skjálesari
km: កម្មវិធី​អាន​អេក្រង់
kn: ಸ್ಕ್ರೀನ್ ರೀಡರ್
ky: Экран окугуч
lb: Bildschiermlieser
lo: ໂຕອ່ານຈໍຮູບພາບ
mg: Mpamaky Efijery
mi: Mata Pānui
mn: Дэлгэц Уншигч
mr: पटल वाचक
ms: Pembaca Skrin
my: စကရင်ဖတ်ရန်
nds: Billschirmleser
oc: Lector d'ecran
pa: ਸਕਰੀਨ ਰੀਡਰ
pl: Czytnik ekranu
sc: Letore de ischermu
sd: اسڪرين پڙهندڙ
si: තිර කියවනය
sw: Kisoma skrini
ta_lk: திரை படிப்பான்
te: స్క్రీన్ రీడర్
tg: Хонандаи экранӣ
tt: Экран язуларын укучы
ug: ئېكران ئوقۇغۇچ
ur: سکرین پڑھنے والہ
uz: Ekran o‘qigich

source: Braille Terminal
af: Braille-Terminaal
as: ব্রেইলি টাৰমিনাল
az: Breyl Terminalı
bg: Брайлов терминал
bo: ལོང་ཡིག་འཇུག་སྣེ་
br: Termenell Braille
ckb: ته‌رمینالی برایل
cy: Terfynell Braille
fa: پایانه‌ی بریل
fil: Terminal ng Braille
fo: Blindaskrifts Útstøð
fur: Terminâl Braille
ga: Teirminéal Braille
gd: Tèirmineal Braille
hy: Բրայլի տերմինալ
ia: Terminal Braille
is: Skjár með blindraletri
km: អេក្រង់សម្រាប់មនុស្សពិការភ្នែក
kn: ಬ್ರೈಲ್ ಸಂಪರ್ಕ ಸಲಕರಣೆ
ky: Брайл терминалы
lo: ເຄື່ອງປາຍທາງອັກສອນ Braille
mg: Terminal Braille
mi: Kāpeka Tuhi Kāpō
mn: Брайлийн үсгийн терминал
mr: ब्रेल टर्मिनल
ms: Terminal Braille
my: မျက်မမြင်စာစနစ်
oc: Terminal Braille
pa: ਬਰੇਲ ਟਰਮੀਨਲ
pl: Terminal Braille'a
sc: Terminale Braille
sd: برائل ٽرمينل
si: බ්‍රේල් පර්යන්තය
sw: Kisaidizi vipofu
ta_lk: Braille முனையம்
te: బ్రైలీ టెర్మినల్
tg: Терминали Брайл
tt: Брайль терминалы
ug: ئەمالار تېرمىنالى
ur: بریل ٹرمینل
uz: Braille terminali

source: Keyboard Modifiers
af: Sleutelbord-aanpassers
as: কী-বোর্ড পৰিবর্তক
az: Təyinedici Düymələr
bg: Промяна на клавишите
bo: འཐེབ་གཞུང་བཟོ་བཅོས་ཆས
br: Kemmerioù klavier
ckb: گۆڕه‌ره‌کانی ته‌خته‌کلیل
cy: Addaswyr Bysellfwrdd
fa: تصحیح کننده‌ی صفحه‌کلید
fil: Pambago ng Keyboard
fo: Laga knappaborð til
fur: Modificadôrs de tastiere
fy: Toetsenboerd Wizigers
ga: Mionathraitheoirí Méarchláir
gd: Atharraichean meòir-chlàir
hy: Ստեղնաշարի ձեւափոխիչներ
ia: Modificatores de claviero
is: Flýtilyklar
km: ឧបករណ៍​កែប្រែ​ក្តារ​ចុច
kn: ಕೀಲಿಮಣೆ ಪರಿವರ್ತಕ
ky: Ариптакта модификаторлору
lb: Tastatur Modifikatiounen
lo: ໂຕປັບແຕ່ງແປ້ນພິມ
mg: Mpanova Klavie
mi: Pātuhi Whakakē
mn: Гарын тохируулалтууд
mr: कळफलक सुधारक
ms: Pengubahsuai Papan Kekunci
my: ကီးဘုတ်ခလုတ်ပြောင်းရန်
nds: Knöppboordverännerns
oc: Modificadors de clavièr
pa: ਕੀਬੋਰਡ ਮੋਡੀਫਾਇਰ
pl: Modyfikatory klawiatury
sc: Modificadores de tecladu
sd: ڪيبورڊ مٽائيندڙ
si: යතුරුපුවරු විකරණකාරකය
sw: Badili ala ya Kibonyezo
ta_lk: விசைப்பலகை மாற்றிகள்
te: కీ బోర్డ్ సవరణలు
tg: Тағйирдиҳии клавиатура
tt: Клавиатура җәдвәлен үзгәрткеч
ug: ھەرپتاختا ئۆزگەرتىشى
ur: کی بورڈ کو تبدیل کرنے والہ
uz: Klaviatura o‘zgartiruvchilari

source: On-Screen Keyboard
af: Skermsleutelbord
as: পর্দাকৃত কী-বোর্ড
az: Virtual Klaviatura
bg: Екранна клавиатура
bo: འཆར་ངོས་འཐེབ་གཞུང
br: Klavier war ar skramm
ckb: تەختەکلیلی سەرپەردە
cy: Bysellfwrdd Ar Sgrin
fa: صفحه‌کلید روی صفحه
fil: Keyboard para sa screen
fo: Skíggjaknappaborð
fur: Tastiere sul schermi
fy: Op-Skerm Toetsenboerd
ga: Méarchlár Scáileáin
gd: Meurchlàr air an sgrìn
hy: Ցուցադրիչի ստեղնաշար
ia: Claviero in schermo
is: Lyklaborð á skjá
km: ក្តារ​ចុច​លើ​អេក្រង់
kn: ಪರದೆ-ಮೇಲಿನ ಕೀಲಿಮಣೆ
ky: Экран ариптактасы
lb: Bildschiermtastatur
lo: ແປ້ນພິມເທິງຈໍພາບ
mg: Klavie hita an tsoratra
mi: Papapātuhi Mata
mn: Хийсвэр гар
mr: दर्शक पडद्यावरील कळफलक
ms: Papan Kekunci Pada-Skrin
my: မြင်ကွင်းပြ ကီးဘုတ်
nds: Billschirmknöppboord
oc: Clavièr a l'ecran
pa: ਸਕਰੀਨ ਉੱਤੇ ਕੀਬੋਰਡ
pl: Klawiatura ekranowa
sc: Tecladu a vìdeu
sd: اسڪرين وارو ڪيبورڊ
si: තිරය-මත යතුරුපුවරුව
sw: Kibonyezo cha skrini
ta_lk: திரையில்-உள்ள விசைப்பலகை
te: తెర పై కీ బోర్డ్
tg: Клавиатураи экранӣ
tt: Экран клавиатурасы
ug: ئېكران ھەرپتاختىسى
ur: سکرین کی بورڈ
uz: Ekran klaviaturasi

source: Motor Difficulties - switch devices
af: Motore gebrek - ruil toestelle
as: মোটর অসুবিধা - switch devices
az: Hərəkət Çətinlikləri - keçid cihazları
bg: Превключващи устройства при нарушена подвижност
bo: སྒུལ་འཁོར་གྱི་དཀའ་གནད བསད་སྤར་སྒྲིག་ཆས
br: Diaesterioù mekanik - cheñch trevnad
ckb: ئاسته‌نگیه‌کانی مۆتۆڕ - ئامێره‌کانی کردنه‌وه‌
cy: Anhawsterau Modur - newid dyfeisiau
fa: نارسایی‌های عضلانی - ابزارهای کلیدی
fil: Mga Kahirapan sa Paggalaw - pagpapalit sa mga kasangkapan
fo: Rørslutarn - skift tóleind
fur: Dificoltâts motoriis - dispositîfs interutôr
fy: Motor Swierrichheid - wikselje apparaten
ga: Deacrachtaí Mótair
gd: Duilgheadasan gluasaid - atharraich na h-innealan
hy: Փոխանջատող սարքեր շարժման դժվարությունների պայմաններում
ia: Difficultates del motor - cambia dispositivos
is: Hreyfihamlaðir - skipta um tæki
km: ការលំបាកក្នុងការបញ្ជាឧបករណ៍ - ប្ដូរឧបករណ៍
kn: ಅಂಗವಿಕಲತೆ - ಸಲಕರಣೆಗಳನ್ನು ಬದಲಾಯಿಸಿ
ky: Кыймыл кыйынчылыктары - жабдыктарды алмаштыруу
lb: Motoresch Problemer - wiesselt d'Geräter
lo: ມີບັນຫາດ້ານການເຄື່ອນໄຫວ - ໃຊ້ອຸປະກອນກ່ຽວກັບ
mg: Fahasarotana motera - hanakalo ny milina
mi: Raruraru oreoretanga - pūrere pana
mn: биеийн бэрхшээлтэй - төхөөрөмжийг өөрчилнө
mr: मोटार समस्या - डिवाईस बदला
ms: Kesukaran Motor - peranti suis
my: စက်အခက်အခဲ - ကိရိယာလဲလှယ်သည်
nds: Bewegungsschwierigkeiten - schalten Sie das Gerät ein und wieder aus
oc: Dificultats Motrises - interruptors
pa: ਮੋਟਰ ਔਕੜਾਂ - ਜੰਤਰ ਬਦਲੋ
pl: Problemy ruchowe - urządzenia przełączające
sc: Dificultades motorias - dispositivos de commudadura
sd: موٽر ڏکيائي - پرزا بدليو
si: චාලක අපහසුතා -උපාංගය මාරු කරන්න
ta_lk: உறுப்பு இயக்க சிக்கல்கள் - நிலைமாற்றி சாதனங்கள்
te: శరీర కదలికల ఇబ్బందులు - పరికరాల మార్పు
tg: Мушлилоти муҳаррик - қатъу васл кардани дастгоҳҳо
tt: Хәрәкәтләнү мөмкинлекләре чикләнгән кешеләр өчен - җиһазларны алыштыру
ug: ھەرىكىتى قۇلايسىز كىشىلەر مەخسۇس ئىشلىتىدىغان - ئۈزچات ئۈسكۈنىسى
ur: موٹر میں مشکلات - الات کو تبدیل کریں
uz: Motor qiyinchiliklari - qurilmalarni almashtirish

source: Everything
af: Alles
as: সমুহ
az: Hər şey
bg: Всичко
bo: ཡོངས་རྫོགས
br: Pep tra
ckb: هەمووشتێک
cy: Popeth
fa: همه چیز
fil: Lahat
fo: Alt
fur: Dut
fy: Alles
ga: Gach rud
gd: Gach nì
hy: Ամեն ինչ
ia: Toto
is: Allt
km: គ្រប់​យ៉ាង
kn: ಎಲ್ಲ
ky: Баарын
lb: Alles
lo: ທຸກຢ່າງ
mg: Izy rehetra
mi: Mea katoa
mn: Бүгд
mr: सगळे
ms: Segalanya
my: အရာအားလုံး
nds: Allens
oc: Tot
pa: ਸਭ ਕੁੱਝ
pl: Wszystko
sc: Totu
sd: سڀ ڪجھ
si: සියල්ල
sw: Kila kitu
ta_lk: அனைத்தும்
te: అంతా
tg: Ҳама чиз
tt: Барчасы
ug: ھەممىسى
ur: سب کچھ
uz: Hammasi

source: ^Try Ubuntu without installing
af: ^Probeer Ubuntu sonder om te installeer
as: ইন্সটল অবিহনে Ubuntu চেষ্টা কৰক
az: Ubuntu'nu quraşdırmadan ^yoxla
bg: ^Пробвайте Убунту без да инсталирате
bo: Ubuntu སྒྲིག་སྦྱོར་མི་བྱེད་པ་ལ་ཚོད་ལྟ་བྱེད་པ
br: ^Arnodiñ Ubuntu hep staliañ
ckb: ^ئوبونتو تاقی بکەرەوە بەبێ دابەزاندن
cy: ^Rhowch gynnig ar Ubuntu ond heb ei osod
fa: ^امتحان اوبونتو بدون نصب کردن
fil: ^Subukan ang Ubuntu na hindi ini-install
fo: ^Royn Ubuntu uttan inlegging
fur: ^Prove Ubuntu cence instalâlu
fy: Probearje Ubuntu út sonder te ynstallearje
ga: Bain ^triail as Ubuntu gan í a shuiteáil.
gd: ^Feuch Ubuntu gun a stàladh
hy: ^Փորձե՛ք Ubuntu֊ն առանց տեղադրելու
ia: ^Provar Ubuntu sin instalar
is: ^Prófaðu Ubuntu án þess að setja neitt upp
km: ^សាក​ល្បង​ប្រើ​ Ubuntu ដោយមិនចាំបាច់ដំឡើង
kn: ಉಬುಂಟುವನ್ನು ಅನುಸ್ಥಾಪಿಸದೆ ಪ್ರಯತ್ನಿಸಿ (^)
ky: ^Ubuntu орнотпой иштеп көрүү
lb: Ubuntu ouni Installatioun ^ausprobéieren
lo: ^ລອງໃຊ້ອູບູນຕຸໂດຍບໍ່ຕິດຕັ້ງ
mg: ^Hanandrana an'i Ubuntu tsy misy fametrahana
mi: Whaka^mau Ubuntu, kaore he whakauru
mr: ^स्थापन केल्याशिवाय उबुन्टू वापरा
ms: ^Cuba Ubuntu tanpa memasangnya
my: Ubuntuကို တပ်ဆင်ခြင်းမပြုဘဲ အမစမ်း သံုး ပါ
nds: ^Ubuntu utproberen, ohn to installeren
oc: ^Ensajar Ubuntu sens l'installar
pa: ਬਿਨਾਂ ਇੰਸਟਾਲ ਕੀਤੇ ਉਬਤੂੰ ਵਰਤੋਂ(^T)
pl: ^Wypróbuj Ubuntu bez instalowania
sc: ^Proa Ubuntu sena installare
sd: اوبنٽو انسٽال ڪئي بنا آزمايو
si: ස්ථාපනයෙන් තොරව උබුන්ටු අත්හදා බලන්න (_T)
sw: ^ Jaribu Ubuntu kwa muda huu
ta_lk: ^நிறுவாமல் உபுண்டுவை முயற்சிக்கவும்
te: ఉబుంటును స్థాపించకుండా ప్రయత్నించు (^T)
tg: ^Озмудани Ubuntu бе насб
tt: ^Ubuntu'ны урнаштырмыйча гына кулланып карагыз
ug: Ubuntu نى ئورناتمايلا سىناش(^T)
ur: اوبنٹو کو ^بغیر انسٹال کیے آزمائیں
uz: ^Ubuntuni o‘rnatmay sinab ko‘rish
