Repository: r351574nc3/docker-automated-minig-os-builder
Catalog: conf/includes.chroot/usr/share/gfxboot-theme-ubuntu/po/*.po
Languages: af, as, az, bg, bo, br, ckb, cy, fa, fil, fo, fur, fy, ga, gd, hy, ia, is, km, kn, ky, lb, lo, mg, mi, mn, mr, ms, my, nds, oc, pa, pl, sc, sd, si, sw, ta_lk, te, tg, tt, ug, ur, uz

source: Install an LTSP server
af: Installeer 'n LTSP bediener
as: LTSP server ইন্সটল কৰক
az: LTSP serveri quraşdır
bg: Инсталирай LTSP сървър
bo: སྒྲིག་འཇུགan LTSP ཞབས་ཞུ་ཆས
br: Staliañ ur servijer LTSP
ckb: ڕاژه‌کاریکی LTSP دامه‌زرێنه‌
cy: Gosod gweinydd LTSP
fa: نصب یک سرویس‌دهنده‌ی LTSP
fil: Maglagay ng LTSP server
fo: Innlegg ein LTSP ambætara
fur: Instale un server LTSP
fy: Installear in LTSP tsjinner
ga: Suiteáil freastálaí LTSP
gd: ^Stàlaich frithealaiche LTSP
hy: Տեղադրել LTSP սպասարկիչը
ia: Instalar un servitor LTSP
is: Setja upp LTSP þjón
km: ដំឡើង​ម៉ាស៊ីន​មេ
kn: LTSP ಸರ್ವರ್ ಸ್ಥಾಪಿಸಿ
ky: LTSP-серверди орнотуу
lb: E LTSP-Server installéieren
lo: ຕິດຕັ້ງລະບົບແມ່ແຈກແບບ LTSP
mg: Hametraka server LTSP iray
mi: Whakauru pūtuku LTSP
mn: ЛТСП серверийг суулгах
mr: LTSP सर्व्हर स्थापित करा
ms: Pasang pelayan LTSP
my: LTSP Server ကို သွင်းပါ
nds: LTSP-Server installeren
oc: Installar un servidor LTSP
pa: ਐਲ.ਟੀ.ਐਸ.ਪੀ( Linux Terminal Server Project) ਸਰਵਰ ਇੰਸਟਾਲ ਕਰੋ
pl: Instalacja serwera LTSP
sc: Installa unu server LTSP
sd: LTSP سرور نصب ڪريو
si: LTSP සර්වරයක් ස්ථාපනය කරන්න
sw: Weka Server aina ya LTSP
ta_lk: LTSP server ஐ நிறுவுக
te: LTSP సర్వర్ ని ప్రతిస్థాపించు
tg: Насб кардани сервери LTSP
tt: "LTSP" сервер кую
ug: LTSP مۇلازىمېتىرىنى ئورنىتىدۇ
ur: ایل ٹی ایس پی سرور انسٹال کریں
uz: LTSP server sifatida o‘rnatish

source: Install a Diskless Image Server
af: Installeer 'n Skyflose Beeld Bediener
as: ডিস্ক অবিহনে প্রতিবিম্ব Server ইন্সটল কৰক
az: Disksiz Sürət Serverini quraşdır
bg: Инсталирай сървъра на бездискови работни станции
bo: སྒྲིག་འཇུག་བྱེད་པ་གཞུང་མེད་གཟུགས་བརྙན་ཞབས་ཞུ་ཆས
br: Staliañ lunienn un dafariad hep kantenn
ckb: (Diskless Image Server )ێک دامەزرێنە
cy: Gosod Gweinydd Delwedd Di-ddisg
fa: نصب یک سرویس‌دهنده‌ی تصویر بدون دیسک
fil: Maglagay ng Image server na Walang Disk
fo: Innlegg ein diskaleysan avritis-ambætara
fur: Instale une imagjin server cence disc
fy: Installear in Diskleaze Image Tsjinner
ga: Suiteáil Freastálaí Íomhá Gan Diosca
gd: ^Stàlaich frithealaiche ìomhaigh gun diosga
hy: Տեղադրել անսկավառակային կայանների սպասարկիչ
ia: Instalar un imagine de servitor sin disco
is: Setja upp disklausan diskmyndaþjón
km: ដំឡើងម៉ាស៊ីនមេគ្មានថាស
kn: ಡಿಸ್ಕ್ ಇಲ್ಲದ ಪ್ರತಿಮೆ ಸ್ಥಾಪಿಸಿ
ky: Дисктерсиз станциялар серверин орнотуу
lb: E festplackfräie Image-Server installéieren
lo: ຕິດຕັ້ງລະບົບແມ່ແຈກແບບ Diskless Image
mg: Hametraka server tsy misy sarin'ny diska
mi: Whakauru tūmau kaore he kōpae
mn: Дискгүй хадгалсан системийн серверийг суулгах
mr: डिस्करहीत इमेज सर्वर स्थापित करा
ms: Pasang Pelayan Imej Tanpa Cakera
my: Diskless ပုံရိပ်ဆာဗာ တစ်ခုကို သွင်းပါ
nds: Lööpwarkfrien Server installeren
oc: Installar un imatge de servidor sens disc
pa: ਡਿਸਕ ਰਹਿਤ ਪਰਛਾਈਂ ਸਰਵਰ ਇੰਸਟਾਲ ਕਰੋ
pl: Instalacja serwera bezdyskowego
sc: Installa un'immàgine de server Diskless
sd: بغير ڊسڪ وارو اميج سرور نصب ڪريو
si: තැටි රහිත ප්‍රතිබිම්බ සර්වරයක් ස්ථාපනය කරන්න
sw: Ingiza Server aina isiyo na diski ( Diskless )
ta_lk: வன்தட்டற்ற Image Server ஐ நிறுவுக
te: డిస్కురహిత ప్రతిబింబ సర్వర్ ని ప్రతిస్థాపించు
tg: Насб кардани тасвири сервер бе диск
tt: Дисксыз линукс серверын кую
ug: دىسكىسىز تەسۋىر مۇلازىمېتىرىنى ئورنىتىدۇ
ur: بغیر ڈسک امیج سرور انسٹال کریں
uz: Diskless Image Server sifatida o‘rnatish

source: Install a command-line system
af: Installeer 'n tekskoppelvlak stelsel
as: command-line system ইন্সটল কৰক
az: Sətri-əmr sistemini quraşdır
bg: Инсталирай системата без графичен интерфейс
bo: བཀོད་འདོམས་མ་ལག་ཅིག་སྒྲིག་འཇུག་བྱེད་པ
br: Staliañ ur reizhiad e linenn urzhiañ
ckb: سیستەمی فەرمانە-هێڵ دامەزرێنە
cy: Gosod system terfynell
fa: نصب یک سامانه‌ی خطّ فرمانی
fil: Maglagay ng sistemang command-line
fo: Set eina stýriboðsskipan upp.
fur: Instale un sisteme a rie di comant
fy: Installear in kommando-regel systeem
ga: Suiteáil córas líne na n-orduithe
gd: ^Stàlaich siostam loidhne-àithne
hy: Տեղադրել համակարգը հրամանատողից
ia: Instalar un systema de linea de commando
is: Setja upp skipanalínukerfi
km: ដំឡើងប្រព័ន្ធប្រើប្រាស់ពាក្យបញ្ជា
kn: ಕಮ್ಯಾಂಡ್-ಲೈನ್ ವ್ಯವಸ್ಥೆ ಸ್ಥಾಪಿಸಿ
ky: Графикалык интерфейси жок системаны орнотуу
lb: E Befehlszeile-System installéieren
lo: ຕິດຕັ້ງລະບົບພີມຄຳສັ່ງ
mg: Hametraka rafitra baiko-tsipika
mi: Whakauru he pūnaha tono-ā-tuhi
mn: Тушаалын мөрийн системийг суулгах
mr: कमांड-लाईन प्रणाली स्थापित करा
ms: Pasang sistem baris-perintah
my: အမိန့်စာသား စနစ်ကို သွင်းပါ
nds: Ordertälen-System installeren
oc: Installar un sistèma en linha de comanda
pa: ਕਮਾਂਡ ਲਾਇਨ ਕਾਰਜ ਪਰਣਾਲੀ ਇੰਸਟਾਲ ਕਰੋ
pl: Instalacja systemu opartego o wiersz poleceń
sc: Installa unu sistema a riga de cumandu
sd: ڪمانڊ لائن نظام نصب ڪريو
si: විධාන-රේඛා පද්ධතියක් ස්ථාපනය කරන්න
sw: Weka mfumo aina ya Command Line
ta_lk: கட்டளை இயக்கத் தொகுதிக்கான நிறுவல்
te: ఆజ్ఞా వ్యవస్ఠని ప్రతిస్థాపించు
tg: Насб кардани система аз сатри фармонӣ
tt: Әмер керткечле системаны гына кую
ug: بۇيرۇق قۇرى سىستېمىسىنى ئورنىتىدۇ
ur: کمانڈ لائن سسٹم انسٹال کریں
uz: Buyruqlar satri tizimi sifatida o‘rnatish

source: Install a minimal system
af: Installeer 'n minimale stelsel
as: ন্যূনতম system ইন্সটল কৰক
az: Minimal sistemi quraşdır
bg: Инсталирай минимална система
bo: ཆེས་ཆུང་བའི་མ་ལག་ཞིག་སྒྲིག་སྦྱོར་བྱེད་པ།
br: Staliañ ur reizhiad izek
ckb: نزمترین سیستەم دامەزرێنە
cy: Gosod lleiafswm system
fa: نصب یک سامانه‌ی حدّاقلی
fil: Maglagay ng pinakamaliit na sistema
fo: Innlegg eina minstu skipan
fur: Instale un sisteme minimâl
fy: Installear in minimaal systeem
ga: Suiteáil íoschóras
gd: Stàlaich siostam tana
hy: Տեղադրել նվազագույն համակարգը
ia: Instalar un systema minime
is: Setja upp lágmarkskerfi
km: ដំឡើងប្រព័ន្ធខ្នាតតូច
kn: ಅತ್ಯಲ್ಪ ವ್ಯವಸ್ಥೆ ಸ್ಥಾಪಿಸಿ
ky: Минималдык системаны орнотуу
lb: E Minimalsystem installéieren
lo: ຕິດຕັ້ງ ລະບົບ ຂັ້ນນໍາໃຊ້ໃດ້
mg: Hametraka rafitra kely dia kely
mi: Whakauru pūnaha kāitirawa
mn: Гол системийг суулгах
mr: किमान प्रणाली स्थापित करा
ms: Pasang sistem minimum
my: ချုံထားသောစနစ် တစ်ခုကို သွင်းပါ
nds: Lütt Systeem installeren
oc: Installar un sistèma minimal
pa: ਘੱਟੋ-ਘੱਟ ਸਿਸਟਮ ਇੰਸਟਾਲ ਕਰੋ
pl: Instalacja systemu minimalnego
sc: Installa unu sistema minimale
sd: بلڪل ننڍڙو نظام نصب ڪريو
si: අවම පද්ධතියක් ස්ථාපනය කරන්න
sw: Weka mfumo wenye mambo chache ( minimal )
ta_lk: கணினிக்கான அடிப்படை மென்பொருட்களை நிறுவுக
te: కనిష్ట వ్యవస్ఠని ప్రతిస్థాపించు
tg: Насб кардани системаи камин
tt: Минималь системаны кую
ug: ئىخچام سىستېما ئورنىتىدۇ
ur: کم سے کم سسٹم انسٹال کریں
uz: Minimal darajadagi tizim o‘rnatish

source: Install a minimal virtual machine
af: Installeer 'n minimale virtuele masjien
as: ন্যূনতম virtual machine ইন্সটল কৰক
az: Minimal virtual maşını quraşdır
bg: Инсталирай минимална виртуална машина
bo: ཆས་ཆུང་བའི་རྫུན་བཟོའི་མ་ལག་ཅིག་སྒྲིག་འཇུག་བྱེད་པ
br: Staliañ un urzhiataer galloudel izek
ckb: نزمترین ئامێری ڕەسەن دامەزرێنە
cy: Gosod lleiafswm peiriant rhithwir
fa: نصب یک ماشین مجازی حدّاقلی
fil: Maglagay ng pinakamaliit na virtual machine
fo: Legg inn eina minsta tykisliga teldu
fur: Instale une machine virtuâl minimâl
fy: Installear in minimaal firtuele masine
ga: Suiteáil íosmheaisín fíorúil
gd: Stàlaich inneal biortail tana
hy: Տեղադրել նվազագույն թվացյալ մեքենան
ia: Instalar un machina virtual minime
is: Setja upp lágmarkssýndarvél
km: ដំឡើងម៉ាស៊ីននិម្មិតខ្នាតតូច
kn: ಅತ್ಯಲ್ಪ ವರ್ಚುಯಲ್ ಯಂತ್ರ ಸ್ಥಾಪಿಸಿ
ky: Минималдык виртуалдык машинаны орнотуу
lb: Eng minimal virtuell Maschinn installéieren
lo: ຕິດຕັ້ງ ລະບົບ ຂັ້ນນໍາໃຊ້ໃດ້ ເເບບເຄື່ອງສະເໝືອນຈິງ
mg: Hametraka milina virtoaly kely idrindra
mi: Whakauru pūnaha mariko kāitirawa
mn: Үндсэн хийсвэр машиныг суулгах
mr: किमान आभासी यंत्रणा स्थापित करा
ms: Pasang mesin maya minimum
my: ချုံထားသောစက်အတု တစ်ခုကို သွင်းပါ
nds: Lütt, virtuell Systeem installeren
oc: Installar una maquina virtuala minimala
pa: ਘੱਟੋ-ਘੱਟ ਕਾਲਪਨਿਕ ਮਸ਼ੀਨ ਇੰਸਟਾਲ ਕਰੋ
pl: Instalacja minimalnej maszyny wirtualnej
sc: Installa una màchina virtuale minimale
sd: بلڪل ننڍڙي مجازي مشين نصب ڪريو
si: අවම අතාත්ත්වික යන්ත්‍රයක් ස්ථාපනය කරන්න
sw: Weka ' Virtual Machine' yenye mfumo mdogo ( minimal )
ta_lk: செயலில் உண்மையான இயந்திரத்திற்க்கான குறைந்தபட்ச மென்பொருட்களை நிறுவுக
te: కనిష్ట మిధ్యా యంత్రమును ప్రతిస్థాపించు
tg: Насб кардани системаи виртуалии камин
tt: Минималь виртуаль система кую
ug: ئىخچام مەۋھۇم ماشىنا ئورنىتىدۇ
ur: کم سے کم ورچوئل مشین انسٹال کریں
uz: Minimal darajadagi virtual mashina o‘rnatish

source: ^Check disc for defects
af: ^Toets skyf vir foute
as: আসোৱাঁহৰ কাৰণে ডিস্ক পৰীক্ষা কৰক
az: Diski zədələr üçün ^yoxla
bg: ^Провери диска за дефекти
bo: འོད་སྡེར་སྐྱོན་ཆ་རྩད་ཞིབ་བྱེད་པ
br: ^Klask ma zo fazioù war ar gantenn
ckb: بەدوای کەموکورتی دا بگەڕێ لە ناو پەپکەکەدا
cy: ^Gwirio'r disg am diffygion
fa: ^بررسی دیسک برای کاستی‌ها
fil: Siyasating ang disk para sa mga depekto
fo: ^Kann diskin fyri brek
fur: ^Controle difiets sul disc
fy: Kontrolearje skiif op defekten
ga: ^Seiceái diosca le haghaidh lochtanna
gd: ^Thoir sùil a bheil an diosg slàn
hy: ^Ստուգել սկավառակը սխալների նկատմամբ
ia: ^Comprobar pro defectos del disco
is: ^Leita að villum á diskinum
km: ^ពិនិត្យ​មើល​កំហុស​ថាស
kn: ಡಿಸ್ಕ್ ನಲ್ಲಿ ದೋಷವಿದೆಯೇ ಪರೀಕ್ಷಿಸಿ
ky: ^Дискти каталарга каршы текшерүү
lb: CD/DVD op Fehler ^iwwerpréifen
lo: ^ກວດດິສເພື່ອຫາຈູດບົກພ່ອງ
mg: ^Hikaroka fahadisoana ao amin'ny diska
mi: Māta^kina i te pātaka i raruraru
mn: ^Диск алдаад шалгах
mr: ^दोषांकरीता डिस्क तपासा
ms: ^Periksa cakera untuk kecacatan
my: ^လိုအပ်သည်များပြုပြင်ရန် အခွေကို စစ်ဆေးပါ
nds: ^CD op Fehler unnersöken
oc: ^Verificar se lo disc a de defauts
pa: ਡਿਸਕ ਨੂੰ ਨੁਕਸ ਲਈ ਚੈੱਕ ਕਰੋ(^C)
pl: ^Sprawdź płytę pod kątem błędów odczytu
sc: ^Controlla difetos in su discu
sd: ^ڊسڪ جي خرابي جي چڪاس ڪيو
si: අඩුපාඩු සඳහා තැටිය පරික්ෂා කරන්න (_C)
sw: ^Kagua diski
ta_lk: வட்டை பிழைகளுக்காக ^பரிசோதிக்கவும்
te: ^ లోపాల కొరకు డిస్కును చెక్ చేయి
tg: ^Санҷиши диск аз хатогиҳо
tt: Дисктагы хаталарны ^тикшерү
ug: دىسكا خاتالىقىنى تەكشۈر(^C)
ur: ^نقائص کے لیے ڈسک چیک کریں
uz: ^Diskni muammolar uchun tekshirish

source: ^Rescue a broken system
af: ^Red 'n gebroke stelsel
as: ভগ্ন তন্ত্ৰ উদ্ধাৰ কৰক
az: Qüsurlu sistemi ^bərpa et
bg: Спаси ^повредена система
bo: དུམ་ཧྲིལ་གྱི་མ་ལག་ཅིག་སྐྱོབ་པ
br: Adtapout ur sistem torret
ckb: ^سیستەمێکی تێکشکاو ڕزگاربکە
cy: ^Adfer system sydd wedi torri
fa: ^نجات یک سامانه‌ی از کار افتاده
fil: ^Sagipin ang isang sirang sistema
fo: ^Bjarga einari brotnari skipan
fur: ^Comede un sisteme ruvinât
fy: ^Red in brutsen systeem
ga: ^Tarrtháil córas briste
gd: ^Sàbhail siostam briste
hy: ^Վերականգնել կոտրված համակարգը
ia: ^Salvar un systema rupte
is: ^Bjarga biluðu kerfi
km: ^សង្គ្រោះ​ប្រព័ន្ធ​ដែល​​មាន​កំហុស
kn: ಹಾಳಾದ ವ್ಯವಸ್ಥೆಯನ್ನು ಸರಿಪಡಿಸಿ(^R)
ky: ^Бузук системаны ондоо
lb: ^Een defekte System retten
lo: ແກ້ໄຂລະບົບທີ່ມີບັນຫາ
mg: Hamonjy system ^simba
mi: Whakaora he pūnaha pakaru
mn: Гэмтсэн системийг сэргээх - ^R
mr: ^दोषयुक्त प्रणाली वाचवा
ms: ^Selamatkan sistem yang rosak
my: ^ချို့ယွင်းစနစ်ကို ပြင်ဆင်ရန်
nds: ^System wedderherstellen
oc: ^Reparar un sistèma damatjat
pa: ਖ਼ਰਾਬ ਕਾਰਜ ਪਰਣਾਲੀ ਠੀਕ ਕਰੋ
pl: ^Napraw uszkodzony system
sc: ^Acontza unu sistema segadu
sd: ^خراب ٿيل نظام کي درست ڪيو
si: බිඳුණු පද්ධතිය බේරාගන්න (_R)
sw: ^Okoa mfumo ulio na tatizo
ta_lk: சிதைந்த அமைப்பை மீட்டெடு
te: ^ విరిగిన వ్యవస్ధను కాపాడు
tg: ^Наҷотдиҳии системаи вайроншуда
tt: Ватык системаны ^төзәтү
ug: بۇزۇلغان سىستېمىنى قۇتقۇزۇش(^R)
ur: ^ٹوٹے ہوئے سسٹم کو بچائیں
uz: ^Buzilgan tizimni tiklash

source: Test ^memory
af: Toets ^geheue
as: স্মৃতি পৰীক্ষা কৰক
az: ^Yaddaş testi
bg: Тествай ^паметта
bo: ཚད་ལེན་ཚོད་ལྟའི་ནང་བྱང་
br: Prouadiñ ar ^vemor
ckb: تاقیکردنه‌وه‌ی ^بیرگه‌
cy: Profi'r ^cof
fa: امتحان ^حافظه
fil: Suriin ang ^memorya
fo: Royn ^minni
fur: Test de ^memorie
fy: Test ^ûnthâld
ga: ^Tástáil cuimhne
gd: Sgrùd a' chui^mhne
hy: Ստուգել հիշողությունը
ia: Comprobar ^memoria
is: ^Prófa minni
km: សាកល្បង ^ អង្គ​ចងចាំ
kn: ಸ್ಮೃತಿಕೋಶವನ್ನು ಪರೀಕ್ಷಿಸಿ
ky: ^Эс текшерүү
lb: Aarbechts^späicher testen
lo: ທົດສອບຫນ່ວຍຄວາມຈຳ
mg: Hanoatra ny ^fitadidiana
mi: Whakamātau ^maharatanga
mn: ^Ойг шалгах
mr: मेमोरी तपासा
ms: Menguji ^memori
my: ^မှတ်ဉာဏ်ကို စစ်ဆေးရန်
nds: Spieker^test
oc: Testar la ^memòria
pa: ਮੈਮੋਰੀ ਟੈਸਟ ਕਰੋ(^m)
pl: Sprawdź ^pamięć
sc: Test de sa ^memòria
sd: ريم چڪاسيو
si: මතකය පරීක්ෂා කරන්න (_m)
sw: ^Kagua RAM
ta_lk: ^நினைவகத்தை பரிசோதி
te: ^ మెమోరీని పరీక్షించు
tg: Санҷиши ^ҳофиза
tt: Тиз ^хәтерне сынау
ug: ئەسلەك تەكشۈر(^M)
ur: میمری آزمائیں^
uz: ^Xotirani tekshirib ko‘rish

source: ^Boot from first hard disk
af: ^Laai vanaf eerste hardeskyf
as: প্রথম হার্ড ডিস্কৰ পৰা বুট কৰক
az: Birinci sərt diskdən yüklə
bg: ^Зареди от първия твърд диск
bo: སྲ་སྡེར་དང་བོ་ནས་སྒོ་ཕྱེ་བ
br: Luskañ adalek ar gantenn galet kentañ
ckb: ^لە یەکەم دیسکی ڕەقەوە بووت بکە
cy: ^Bywiogi o'r prif ddisg
fa: ^راه اندازی از نخستین دیسک سخت
fil: ^Mag-Boot sa unang hard disk
fo: ^Byrja úr fyrsta harðdiski
fur: ^Boot dal prin disc dûr
fy: ^Boot fan de earste hurde skiif
ga: ^Bútáil ón gcéad diosca crua
gd: Bùtaich on chlàr-chruaidh an toiseach
hy: ^Գործարկել առաջին կոշտ սկավառակից
ia: ^Initiar ab le primer disco dur
is: ^Keyra af fyrsta harða diski
km: ^បើកម៉ាស៊ីនពីថាសទីមួយ
kn: ಮೊದಲ ಹಾರ್ಡ್‌ಡಿಸ್ಕ್‌ನಿಂದ ಬೂಟ್ ಆಗಿ
ky: ^Биринчи катуу дисктен жүктөлүү
lb: Vun der éischter Festplack ^booten
lo: ເລີ່ມຕົ້ນລະບົບດ້ວຍຫນ່ວຍຈັດເກັບທຳອິດ
mg: Hamelona avy amin'ny diska mavesatra ^voalohany
mi: Whaka^oho ā kōpae mārō tuatahi
mn: Эхний хатуу дискээс эхлэх - ^B
mr: ^पहिल्या हार्ड डिस्क वरुन सुरू करा
ms: ^But daripada cakera keras pertama
my: ^ပထမ ဟာဒ့်ဒစ်ထဲမှ boot တက်မည်
nds: ^Vun försten Fastplaat starten
oc: ^Aviar a partir del primièr disc dur
pa: ਪਹਿਲੀ ਹਾਰਡ ਡਿਸਕ ਤੋਂ ਬੂਟ ਕਰੋ(^B)
pl: ^Uruchom system z pierwszego dysku twardego
sc: ^Aviamentu dae su primu hard disk
sd: پھرين ھارڊ ڊسڪ مان چالو ڪريو
si: පළමු දෘඩ තැටියෙන් අරඹන්න (_B)
sw: Tumia Diski ya Kwanza kuanza
ta_lk: முதல் வன் தட்டிலிருந்து ^இயக்கத்தை ஆரம்பி
te: ^ మొదటి హార్డ్ డిస్క్ నుండి బూట్ చేయి
tg: ^Роҳандозӣ аз диски сахти якӯм
tt: Беренче каты дисктан ^йөкләү
ug: بىرىنچى قاتتىق دىسكىدىن قوزغات (^B)
ur: ^پہلی ہارڈ ڈسک سے بوٹ کریں
uz: ^Birinchi qattiq diskdan yuklash

source: Free software only
af: Slegs gratis sagteware
as: একমাত্ৰ মুক্ত স্নিগ্ধতন্ত্র
az: Yalnız azad proqram təminatı
bg: Само безплатен софтуер
bo: རིན་མི་དགོས་པའི་མཉེན་ཆས
br: Meziantoù digor hepken
ckb: تەنها نەڕمەواڵا خۆڕاکان
cy: Meddalwedd rhydd yn unig
fa: فقط نرم‌افزارهای آزاد
fil: Libreng sofwer lamang
fo: Einans frælsur ritbúnaður
fur: Sôl software libar
fy: Allinich frije software
ga: Saor-bhogearraí amháin
gd: Bathar-bog saor a-mhàin
hy: Միայն ազատ ծրագրաշար
ia: Software libere solmente
is: Aðeins frjáls hugbúnaður
km: កម្មវិធីឥតគិតថ្លៃប៉ុណ្ណោះ
kn: ಉಚಿತ ತಂತ್ರಾಂಶ ಮಾತ್ರ
ky: Акысыз программалар гана
lb: Nëmme fräi Software
lo: ໂປຣແກຣມຟີເທົ່ານັ້ນ
mg: Rindran'asa malalaka ihany
mi: Anake pūmanawa utu-kore
mn: Зөвхөн чөлөөт програмууд
mr: फक्त मोफत सॉफ्टवेअर्स
ms: Perisian percuma sahaja
my: အခမဲ့ ဆော့ဝဲများသာ
nds: Just frie Software
oc: Logicials liures solament
pa: ਕੇਵਲ ਮੁਕਤ ਸਾਫਟਵੇਅਰ ਹੀ
pl: Tylko wolne oprogramowanie
sc: Isceti software lìberu
sd: صرف مفت سافٽويئر
si: නිදහස් මෘදුකාංග පමණි
sw: Programu za bure pekee
ta_lk: இலவச மென்பொருள் மட்டும்
te: ఉచిత సాఫ్టువేర్లు మాత్రమే
tg: Танҳо нармафзорҳои ройгон
tt: Ирекле программалар гына
ug: ھەقسىز دېتاللارلا
ur: صرف مفت سوفٹ وئیر
uz: Faqat bepul dasturlar

source: ^Dell Automatic Reinstall
af: ^Dell Outomatiese HerÃ¯nstallering
as: ^Dell স্ব্যংক্রিয় অধিস্থাপন
az: ^Dell Avtomatik Yenidənquraşdırma
bg: ^Автоматично преинсталиране на Dell
bo: ^Dellསྐྱར་དུ་སྒྲིག་འཇུག་བྱེད་པ
br: ^Adstaliadur emgefre Dell
ckb: ^دووبارە دامەزراندنەوەی خۆکاری Dell
cy: ^Ail-lwytho Awtomatig Dell
fa: ^بازنصب خودکار Dell
fil: Awtomatikong Muling Pagkakabit ng ^Dell
fo: ^Dell Sjálvvirkin Endur-innløga
fur: Reinstalazion automatiche ^Dell
fy: ^Dell Automatysk Werynstallearje
ga: ^Athshuiteáil Uathoibríoch Dell
gd: ^Ath-stàladh fèin-obrachail Dell
hy: ^Dell֊ի ինքնաբար վերատեղադրում
ia: Instalation automatic de ^Dell
is: ^Dell sjálfvirk enduruppsetning
km: ^ដំឡើងឌែលឡើងវិញដោយស្វ័យប្រវត្តិ
kn: ಡೆಲ್ ಸ್ವಯಂಚಾಲಿತ ಮರು ಸ್ಥಾಪನೆ
ky: ^Dell автоматтык кайра-орнотуу
lb: ^Dell automatesch Reinstallatioun
lo: ^ເເດວ ຕິດຕັ້ງ ໂອຕ
mg: Fametrahana mandeha ho azy ^Dell
mi: Tāuta anō aunoa a ^Dell
mn: Dell автомат сэргээлт (^D)
mr: ^Dell ची स्वयंचलीत पुन:र्स्थापना
ms: Pemasangan Semula Automatik ^Dell
my: Dell အလိုလျောက် ပြန်လည်ထည့်သွင်း
nds: ^Dell Installatschoon, de vun alleen geiht
oc: ^Reïnstallacion automatica Dell
pa: ^ਡੈਲ ਸਵੈ-ਨਯਤਰੀ ਮੂੜਇੰਸਟਾਲ
pl: ^Automatyczna reinstalacja Dell
sc: Reinstallatzione automàtica ^Dell
sd: ڊيل پاڻمرادو ٻيھر تنصيب
si: ඩෙල් ස්වයංක්‍රීය ප්‍රතිස්ථාපනය (_D)
ta_lk: ^Dell தானியக்க மறுநிறுவல்
te: ^ డెల్ స్వయంచాలిత పునఃప్రతిస్థాపన
tg: ^Аз нав насбкунии худкори Dell
tt: ^Dell'ны автоматик рәвештә яңадан кую
ug: Dell ئۆزلۈكىدىن قايتا ئورنات (^D)
ur: ڈیل خود کار دوبارہ انسٹال(DELL)^
uz: ^Dell avtomatik qayta o‘rnatish

source: ^Install Mythbuntu
af: ^Installeer Mythbuntu
as: ^ Mythbuntu অধিস্থাপন কৰক
az: Mythbuntu-nu ^quraşdır
bg: ^Инсталирайте Митбунту
bo: ་Mythbuntuསྒྲིག་འཇུག་བྱེད་པ
br: ^Staliañ Mythbuntu
ckb: ^مێسبونتۆ دامەزرێنە
cy: ^Gosod Mythbuntu
fa: ^نصب ميث‌بونتو
fil: I^lagay ang Mythbuntu
fo: ^Innlegg Mythbuntu
fur: ^Instale Mythbuntu
fy: ^Ynstallearje Mythbuntu
ga: ^Suiteáil Mythbuntu
gd: ^Stàlaich Mythbuntu
hy: ^Տեղադրել Mythbuntu֊ն
ia: ^Instalar Mythbuntu
is: ^Setja upp Mythbuntu
km: ^ដំឡើង Mythbuntu
kn: Mythbuntu ಸ್ಥಾಪಿಸಿ
ky: ^Mythbuntu-ну орнотуу
lb: Mythbuntu ^installéieren
lo: ^ຕິດຕັ້ງມິດບູນຕຸ
mg: ^Hametraka an'i Mythbuntu
mi: ^Whakauru Mythbuntu
mn: ^Митбүнтүүг суулгах
mr: ^मिथबुन्टू स्थापित करा
my: ^Mythbuntu ကို သွင်းပါ
nds: ^Mythbuntu installeren
oc: ^Installar Mythbuntu
pa: ਮਿਥਕਬਨਟੂ ਇੰਸਟਾਲ ਕਰੋ
pl: ^Zainstaluj Mythbuntu
sc: ^Installa Mythbuntu
sd: ^مِٿ بنٽو نصب ڪريو
si: මිත්බුන්ටු ස්ථාපනය කරන්න (_I)
sw: ^Weka Mythbuntu
ta_lk: Mythbuntu வை நிறுவுக
te: ^మిథుబుంటును ప్రతిస్థాపించు
tg: ^Насб кардани Mythubuntu
tt: Mythbuntu'ны ^урнаштыру
ug: Mythbuntu نى ئورنات (^I)
ur: میتھبنٹو انسٹال کریں^
uz: ^Mythbuntu’ni o‘rnatish

source: ^Try Mythbuntu without installing
af: ^Probeer Mythbuntu sonder om te installeer
as: অধিস্থাপন অবিহনে Mythbuntu প্ৰয়াস কৰক
az: Mythbuntu-nu quraşdırmadan ^yoxla
bg: ^Пробвайте Митбунту без да инсталирате
bo: Mythbuntu without སྒྲིག་འཇུག་མི་བྱེད་པ
br: ^Prouadiñ Mythbuntu hep staliañ
ckb: ^مێسبونتۆ تاقی بکەوە بێ دابەزاندن
cy: ^Rhoi cynnig ar Mythbuntu heb ei osod
fa: ^امتحان میث‌بونتو بدون نصب کردن
fil: ^Subukan ang Mythbuntu na hindi inilalagay
fo: ^Royn Mythbuntu uttan innlegging
fur: ^Prove Mythbuntu cence instalàlu
fy: Probearje Mythbuntu út sonder te ynstallearje
ga: ^Bain úsáid as Mythbuntu gan í a shuiteáil
gd: ^Feuch Mythbuntu gun a stàladh
hy: ^Փորձե՛ք Mythbuntu֊ն առանց տեղադրելու
ia: ^Provar Mythbuntu sin instalar
is: ^Prófaðu Mythbuntu án þess að setja neitt upp
km: ^សាកល្បង​ប្រើ Mythbuntu ដោយ​មិន​ចាំបាច់​សាកល្បង
kn: Mythbuntuವನ್ನು ಅನುಸ್ಥಾಪಿಸದೆ ಪ್ರಯತ್ನಿಸಿ (^)
ky: ^Mythbuntu-ну орнотпой иштеп көрүү
lb: Mythbuntu ouni Installation ^ausprobéieren
lo: ^ລອງໃຊ້ມິດບູນຕຸໂດຍບໍ່ຕິດຕັ້ງ
mg: ^Hametraka an'i Mythbuntu tsy misy fametrahana
mi: Whaka^mau Mythbuntu, kaore he whakauru
mr: ^स्थापना केल्याशिवाय मिथबुन्टूचा वापर करा
ms: ^Cuba Mythbuntu tanpa memasangnya
my: Mythbuntu ကို စက်အတွင်း မထည့်သွင်းပဲ စမ်းကြည့်ရန်
nds: ^Mythbuntu utproberen, ohn to installeren
oc: ^Ensajar Mythbuntu sens l'installar
pa: ਮਿਥਕਬਨਟੂ ਬਿਨਾਂ ਇੰਸਟਾਲ ਕੀਤੇ ਵੇਖੋ
pl: ^Wypróbuj Mythbuntu bez instalowania
sc: ^Proa Mythbuntu sena installare
sd: ^نصب ڪئي بنا مِٿ بنٽو آزمايو
si: ස්ථාපනයෙන් තොරව මිත්බුන්ටු අත්හදා බලන්න (_T)
sw: ^Jaribu Mythbuntu
ta_lk: ^நிறுவாமல் Mythbuntu வை முயற்சிக்கவும்
te: ^మిథుబుంటును ఇన్స్టాల్ చేయకుండా ప్రయత్నించు
tg: ^Озмудани Mythbuntu бе насб
tt: Mythbuntu'ны урнаштырмыйча гына ^кулланып карау
ug: Mythbuntu نى ئورناتمايلا سىنا (^T)
ur: ^میتھبنٹو کو بغیر انسٹال کیے آزمائیں
uz: ^Mythubuntu’ni o‘rnatmasdan ishlatib ko‘rish

source: ^Try Ubuntu Kylin without installing
af: Probeer Ubuntu Kylin sonder om te installeer
as: ^উবুন্টু কিলিন ইনষ্টল অবিহনে চেষ্টা কৰক
az: Ubuntu Kylin-i quraşdırmadan ^sına
bg: ^Стартирайте Убунту Килин без да инсталирате
br: ^Arnodiñ Ubuntu Kylin hep staliañ
cy: ^Rhoi cynnig ar Ubuntu Kylin heb osod
fa: ^تجربه‌ی Ubuntu Kylin بدون نصب کردن
fo: ^Royn Ubuntu Kylin uttan at leggja tað inn
ga: Bain trial as Ubuntu Kylin gan é a shuiteáil
gd: ^Feuch Ubuntu Kylin gun a bhith 'ga stàladh
hy: ^Փոխձել Ubuntu Kylin-ը առանց տեղադրելու
ia: ^Provar Ubuntu Kylin sin instalar
is: ^Prófaðu Ubuntu Kylin án þess að setja neitt upp
km: ^សាកល្បង Ubuntu Kylin ដោយ​មិន​ដំឡើង
kn: ^ಉಬುಂಟು ಕೈಲಿನ್ ಅನ್ನು ಸ್ಥಾಪಿಸದೆಯೇ ಪ್ರಯತ್ನಿಸಿ
lb: Ubuntu Kylin ouni Installatioun ^äuspobéieren
mg: ^Andramo tsy mila apetraka Ubuntu Kylin
mi: Whaka^mau Ubuntu Kylin, kaore he whakauru
mr: उबंटूकायलीन विना-प्रतिष्ठापन अजमवा
ms: ^Cuba Ubuntu Kylin tanpa memasang
my: ^Ubuntu Kylin ကို စက်အတွင်း မထည့်သွင်းပဲ စမ်းကြည့်ရန်
oc: ^Ensajar Ubuntu Kylin sens installacion
pa: ਉਬੰਤੂ ਕੈਲਿਨ ਨੂੰ ਇੰਸਟਾਲ ਕੀਤੇ ਬਿਨਾਂ ਵਰਤੋ
pl: ^Wypróbowanie Ubuntu Kylin bez instalacji
si: ^ස්ථාපනයකින් තොරව Ubuntu Kylin පරීක්‍ෂා කරන්න
sw: ^Jaribu Ubuntu kylin
te: ^ఉబుంటు కైలిన్ ను స్థాపించకుండా వాడిచూడు
tg: ^Санҷидани Ubuntu Kylin without installing
tt: Ubuntu Kylin-ны урнаштырмыйча эшләтеп ^карау
ug: ئورناتمايلا Ubuntu Kylin نى ئىشلىتىپ باقاي(^T)
ur: اوبنٹو کلائن انسٹال کرنے کے بغیر چلایں^
uz: ^Ubuntu Kylinni o‘rnatmasdan sinab ko‘rish

source: ^Try Ubuntu Kylin Netbook without installing
af: Probeer Ubuntu Kylin Netboek sonder om te installeer
as: ^উবুন্টু কিলিন নেটবুক ইনষ্টল অবিহনে চেষ্টা কৰক
az: Ubuntu Kylin Netbook-u quraşdırmadan ^sına
bg: ^Стартирайте Убунту Килин Нетбук без да инсталирате
br: ^Arnodiñ Ubuntu Kylin Netbook hep staliañ
cy: ^Rhoi cynnig ar Ubuntu Kylin Netbook heb osod
fa: ^تجربه‌ی نسخه‌ی نت‌بوک Ubuntu Kylin بدون نصب کردن
fo: ^Royn Ubuntu Kylin Netbook uttan at leggja tað inn
ga: Bain trial as Ubuntu Kylin Netbook gan é a shuiteáil
gd: ^Feuch Ubuntu Kylin Netbook gun a bhith 'ga stàladh
hy: ^Փոխձել Ubuntu Kylin Netbook-ը առանց տեղադրելու
ia: ^Provar Ubuntu Kylin Netbook sin instalar
is: ^Prófaðu Ubuntu Kylin Netbook án þess að setja neitt upp
km: ^សាកល្បង Ubuntu Kylin Netbook ដោយ​មិន​ដំឡើង
kn: ^ಉಬುಂಟು ಕೈಲಿನ್ ನೆಟ್ ಬುಕ್ ಅನ್ನು ಸ್ಥಾಪಿಸದೆಯೇ ಪ್ರಯತ್ನಿಸಿ
lb: Ubuntu Kylin Netbook ouni Installatioun ^äusprobéieren
mg: ^Andramo tsy mila apetraka Ubuntu Kylin Netbook
mr: उबंटूकायलीन नेटबूक विना-प्रतिष्ठापन अजमवा
ms: ^Cuba Ubuntu Kylin Netbook tanpa memasang
my: ^Ubuntu Kylin Netbook ကို စက်အတွင်း မထည့်သွင်းပဲ စမ်းကြည့်ရန်
oc: ^Ensajar Ubuntu Kylin Netbook sens installacion
pa: ਉਬੰਤੂ ਕੈਲਿਨ ਨੋਟਬੁੱਕ ਨੂੰ ਇੰਸਟਾਲ ਕੀਤੇ ਬਿਨਾਂ ਵਰਤੋ
pl: ^Wypróbowanie Ubuntu Kylin Netbook bez instalacji
si: ^ස්ථාපනයකින් තොරව Ubuntu Kylin නෙට්බුක් පරීක්‍ෂා කරන්න
sw: ^Jaribu Ubuntu kylin wakati huu
te: ^ఉబుంటు కైలిన్ నెట్బుక్ ను స్థాపించకుండా వాడిచూడు
tg: ^Санҷидани Ubuntu Kylin Netbook бе насбкунӣ
tt: Ubuntu Kylin Netbook-ны урнаштырмыйча эшләтеп ^карау
ug: ئورناتمايلا Ubuntu Kylin Netbook نى ئىشلىتىپ باقاي(^T)
ur: یوبنٹو کیلین نیٹ بوک انسٹال کرنے کے بغیر چلایں^
uz: ^Ubuntu Kylin Netbook’ni o‘rnatmasdan ishlatib ko‘rish
