Repository: r351574nc3/docker-automated-minig-os-builder
Catalog: conf/includes.chroot/usr/share/gfxboot-theme-ubuntu/po/*.po
Languages: af, as, az, bg, bo, br, ckb, cy, fa, fil, fo, fur, fy, ga, gd, hy, ia, is, km, kn, ky, lb, lo, mg, mi, mn, mr, ms, my, nds, oc, pa, pl, sc, sd, si, sw, ta_lk, te, tg, tt, ug, ur, uz

source: ^Install Xubuntu in text mode
af: ^Installeer Xubuntu in teks modus
as: ইন্সটল অবিহনে Xbuntu Netbook চেষ্টা কৰক
az: Xubuntu-nu mətn rejimində ^quraşdır
bg: ^Инсталирайте Ксубунту в текстов режим
bo: Xubuntuམ་དབྱིབས་་སྒྲིག་སྦྱོར་བྱེད་པ
br: ^Staliañ Xubuntu en ur mod testenn
ckb: ^دامەزراندنی زووبونتوو بە شێوازی دەق
cy: ^Defnyddio'r modd testun i osod Xubuntu
fa: ^نصب زوبونتو در حالت متنی
fil: ^I-install ang Xubuntu gamit ang text mode
fo: ^Legg Xubuntu inn í tekstastøðu
fur: ^Instale Xubuntu in modalitât test
fy: ^Ynstallear Xubuntu yn tekst moadus
ga: ^Suiteáil Xubuntu i mód téacs
gd: ^Stàlaich Xubuntu sa mhodh teacsa
hy: ^Տեղադրել Xubuntu֊ն գրվածքային աշխատակերպում
ia: ^Instalar Xubuntu in modo de texto
is: ^Setja Xubuntu upp í textaham
km: ^ដំឡើង Xubuntu ជា​របៀប​អត្ថបទ
kn: xubuntu ಅನ್ನು ಟೆಕ್ಸ್ಟ್ ಆವೃತ್ತಿ ಯಲ್ಲಿ ಸ್ಥಾಪಿಸಿ
ky: ^Xubuntu-ну тексттик режимде орнотуу
lb: Xubuntu am ^Textmodus installéieren
lo: ^ຕິດຕັ້ງຊູບູນຕຸແບບຄຳສັ່ງຂໍ້ຄວາມ
mg: ^Hametraka an'i Xubuntu amin'ny maody lahatsoratra
mi: ^Whakauru Xubuntu nā momo kupu
mn: ^Текст горимд Эксүбүнтүүг суулгах
mr: ^झुबुन्टू पाठ्य पद्धतीचा वापर करून स्थापित करा
ms: ^Pasang Xubuntu menggunakan mod teks
my: ^စာသားစနစ်ဖြင့် Xubuntu ကို သွင်းပါ
nds: ^Xubuntu im Textmodus installeren
oc: ^Installar Xubuntu en mòde tèxte
pa: ਐਕਸਉਬਨਟੂ ਨੂੰ ਟੈਕਸਟ ਮੋਡ ਵਿਚ ਇੰਸਟਾਲ ਕਰੋ(^I)
pl: ^Zainstaluj Xubuntu w trybie tekstowym
sc: ^Installa Xubuntu in modalidade testuale
sd: ^‏زوبنٽو اکري طرح نصب ڪريو
si: පෙළ ක්‍රමයට එක්ස්උබුන්ටු ස්ථාපනය කරන්න (_I)
sw: ^Weka Xubuntu bila picha ila maandishi tupu
ta_lk: Xubuntu வை உரையிடும் பழக்க முறையில் நிறுவவும்
te: ^ గ్జుబుంటుని పాఠ్య విధములో ప్రతిస్థాపించు
tg: ^Насб кардани Xubuntu дар муҳити матнӣ
tt: Xubuntu'ны текст режимын кулланып ^урнаштыру
ug: Xubuntu نى تېكىست ھالىتىدە ئورنات(^I)
ur: ^ایکس اوبنٹو کو ٹیکس موڈ میں انسٹال کریں
uz: ^Xubuntu’ni matn interfeysi usulida o‘rnatish

source: ^Install Ubuntu
af: ^Installeer Ubuntu
as: Ubuntu ইন্সটল কৰক
az: Ubuntu-nu ^quraşdır
bg: ^Инсталирайте Убунту
bo: Ubuntuསྒྲིག་སྦྱོར་བྱེད་པ
br: ^Staliañ Ubuntu
ckb: ^ئوبونتو دامەزرێنە
cy: ^Gosod Ubuntu
fa: ^نصب اوبونتو
fil: ^I-install ang Ubuntu
fo: ^Innlegg Ubuntu
fur: ^Instale Ubuntu
fy: ^Ynstallear Ubuntu
ga: ^Suiteáil Ubuntu
gd: ^Stàlaich Ubuntu
hy: ^Տեղադրել Ubuntu֊ն
ia: ^Instalar Ubuntu
is: ^Setja upp Ubuntu
km: ^ដំឡើង​ Ubuntu
kn: ಉಬಂಟು ಅನುಸ್ಥಾಪಿಸಿ(^I)
ky: ^Ubuntu-ну орнотуу
lb: Ubuntu ^installéieren
lo: ^ຕິດຕັ້ງອູບູນຕຸ
mg: ^Hametraka an'i Ubuntu
mi: ^Whakauru Ubuntu
mn: ^Үбүнтүүг суулгах
mr: ^उबुन्टू स्थापित करा
ms: Pasang Ubuntu
my: ^Ubuntu ကိုသွင်းပါ
nds: ^Ubuntu installeren
oc: ^Installar Ubuntu
pa: ਉਬਨਟੂ ਇੰਸਟਾਲ ਕਰੋ
pl: ^Zainstaluj Ubuntu
sc: ^Installa Ubuntu
sd: ^‏ اوبنٽو نصب ڪريو
si: උබුන්ටු ස්ථාපනය කරන්න (_I)
sw: ^Weka Ubuntu
ta_lk: Ubuntu வை நிறுவுக
te: ^ ఉబుంటుని స్థాపించు
tg: ^Насб кардани Ubuntu
tt: Ubuntu'ны ^урнаштыру
ug: Ubuntu نى ئورنات(^I)
ur: اوبنٹو انسٹال کریں^
uz: ^Ubuntu’ni o‘rnatish

source: ^Install Kubuntu
af: ^Installeer Kubuntu
as: Kubuntu ইন্সটল কৰক
az: Kubuntu-nu ^quraşdır
bg: ^Инсталирайте Кубунту
bo: Kubuntuསྒྲིག་འཇུག་བྱེད་པ།
br: ^Staliañ Kubuntu
ckb: ^کوبونتو دامەزرێنە
cy: ^Gosod Kubuntu
fa: ^نصب کوبونتو
fil: I-install ang Kubuntu
fo: ^Innlegg Kubuntu
fur: ^Instale Kubuntu
fy: ^Ynstallear Kubuntu
ga: ^Súiteail Kubuntu
gd: ^Stàlaich Kubuntu
hy: ^Տեղադրել Kubuntu֊ն
ia: ^Instalar Kubuntu
is: ^Setja upp Kubuntu
km: ^ដំឡើង Kubuntu
kn: ಕುಬಂಟು ಅನುಸ್ಥಾಪಿಸಿ(^I)
ky: ^Kubuntu-ну орнотуу
lb: Kubuntu ^installéieren
lo: ^ຕິດຕັ້ງຄູບູນຕຸ
mg: ^Hametraka an'i Kubuntu
mi: ^Whakauru Kubuntu
mn: ^Күбүнтүүг суулгах
mr: कुबंटू स्थापित करा
ms: ^Pasang Kubuntu
my: ^Kubuntu ကို သွင်းပါ
nds: ^Kubuntu installeren
oc: ^Installar Kubuntu
pa: ਕਬਨਟੂ ਇੰਸਟਾਲ ਕਰੋ
pl: ^Zainstaluj Kubuntu
sc: ^Installa Kubuntu
sd: ^‏ڪوبنٽو نصب ڪريو
si: කුබුන්ටු ස්ථාපනය කරන්න (_I)
sw: ^Weka Kubuntu
ta_lk: Kubuntu வை நிறுவுக
te: ^ కుబుంటుని ప్రతిస్థాపించు
tg: ^Насб кардани Kubuntu
tt: Kubuntu'ны ^урнаштыру
ug: Kubuntu ئورنات(^I)
ur: ^کے اوبنٹو انسٹال کریں
uz: ^Kubuntu’ni o‘rnatish

source: ^Install Edubuntu
af: ^Installeer Edubuntu
as: Edubuntu ইন্সটল কৰক
az: Edubuntu-nu ^quraşdır
bg: ^Инсталирайте Едубунту
bo: Edubuntuསྒྲིག་འཇུག་བྱེད་པ།
br: ^Staliañ Edubuntu
ckb: ^ئیدوبونتو دامەزرێنە
cy: ^Gosod Edubuntu
fa: ^نصب ادوبونتو
fil: ^I-install ang Edubuntu
fo: ^Innlegg Edubuntu
fur: ^Instale Edubuntu
fy: ^Ynstallear Edubuntu
ga: ^Súiteáil Edubuntu
gd: ^Stàlaich Edbuntu
hy: ^Տեղադրել Edubuntu֊ն
ia: ^Instalar Edubuntu
is: ^Setja upp Edubuntu
km: ^ដំឡើង Edubuntu
kn: ಎಡುಬಂಟು ಅನುಸ್ಥಾಪಿಸಿ(^I)
ky: ^Edubuntu-ну орнотуу
lb: Edubuntu ^installéieren
lo: ^ຕິດຕັ້ງອີດູບູນຕຸ
mg: ^Hametraka an'i Edubuntu
mi: ^Whakauru Edubuntu
mn: ^Эдүбүнтүүг суулгах
mr: ^एज्युबुन्टू स्थापित करा
ms: ^Pasang Edubuntu
my: ^Edubuntu ကို သွင်းပါ
nds: ^Edubuntu installeren
oc: ^Installar Edubuntu
pa: ਐਜੂਬਨਟੂ ਇੰਸਟਾਲ ਕਰੋ
pl: ^Zainstaluj Edubuntu
sc: ^Installa Edubuntu
sd: ^‏ايڊبنٽو نصب ڪريو
si: එඩුබුන්ටු ස්ථාපනය කරන්න (_I)
sw: ^Weka Edubuntu
ta_lk: Edubuntu வை நிறுவுக
te: ^ ఎడుబుంటుని ప్రతిస్థాపించు
tg: ^Насб кардани Edubuntu
tt: Edubuntu'ны ^урнаштыру
ug: Edubuntu ئورنات(^I)
ur: ^ای ڈی اوبنٹو انسٹال کریں
uz: ^Edubuntu’ni o‘rnatish

source: ^Install Xubuntu
af: ^Installeer Xubuntu
as: Xubuntu ইন্সটল কৰক
az: Xubuntu-nu ^quraşdır
bg: ^Инсталирайте Ксубунту
bo: Xubuntu སྒྲིག་འཇུག་བྱེད་པ།
br: ^Staliañ Kubuntu
ckb: زووبونتوو دامه‌زرێنه‌
cy: ^Gosod Xubuntu
fa: ^نصب زوبونتو
fil: ^I-install ang Xubuntu
fo: ^Innlegg Xubuntu
fur: ^Instale Xubuntu
fy: ^Ynstallear Xubuntu
ga: ^Suiteáil Xubuntu
gd: ^Stàlaich Xubuntu
hy: ^Տեղադրել Xubuntu֊ն
ia: ^Instalar Xubuntu
is: ^Setja upp Xubuntu
km: ^ដំឡើង Xubuntu
kn: ಜ್ಹುಬಂಟು ಅನುಸ್ಥಾಪಿಸಿ(^I)
ky: ^Xubuntu-ну орнотуу
lb: Xubuntu ^installéieren
lo: ^ຕິດຕັ້ງຊູບູນຕຸ
mg: ^Hametraka an'i Xubuntu
mi: ^Whakauru Xubuntu
mn: ^Эксүбүнтүүг суулгах
mr: ^झुबुन्टू स्थापित करा
ms: ^Pasang Xubuntu
my: ^Xubuntu ကို သွင်းပါ
nds: ^Xubuntu installeren
oc: ^Installar Xubuntu
pa: ਐਕਸਉਬਨਟੂ ਇੰਸਟਾਲ ਕਰੋ(^I)
pl: ^Zainstaluj Xubuntu
sc: ^Installa Xubuntu
sd: ^‏زوبنٽو نصب ڪريو
si: එක්ස්උබුන්ටු ස්ථාපනය කරන්න (_I)
sw: ^Weka Xubuntu
ta_lk: Xubuntu வை நிறுவுக
te: ^ క్షుబుంటుని ప్రతిస్థాపించు
tg: ^Насб кардани Xubuntu
tt: Xubuntu'ны ^урнаштыру
ug: Xubuntu ئورنات(^I)
ur: ^ایکس اوبنٹو انسٹال کریں
uz: ^Xubuntu’ni o‘rnatish

source: ^Install Ubuntu Server
af: ^Installeer Ubuntu-netwerk
as: Ubuntu Server ইন্সটল কৰক
az: Ubuntu Server-i ^quraşdır
bg: ^Инсталирайте Убунту Сървър
bo: Ubuntuཞབས་ཞུ་ཆས་སྒྟིག་སྦྱོར་བྱེད་པ
br: Staliañ Ubuntu Server
ckb: ^دامه‌زراندنی ڕاژه‌کاری ئوبونتوو
cy: ^Gosod Ubuntu Server
fa: ^نصب اوبونتو سرور
fil: ^I-install ang Ubuntu Server
fo: ^Innlegg Ubuntu Ambætara
fur: ^Instale Ubuntu Server
fy: ^Ynstallear Ubuntu Tsjinner
ga: ^Súiteáil Freastálaí Ubuntu
gd: ^Stàlaich frithealaiche Ubuntu
hy: ^Տեղադրել Ubuntu Server֊ը
ia: ^Instalar Ubuntu Server
is: ^Setja upp Ubuntu þjón
km: ^ដំឡើង​ម៉ាស៊ីន​មេ​អ៊ូប៊ុនទូ
kn: ಉಬಂಟು ಸರ್ವರ್ ಅನುಸ್ಥಾಪಿಸಿ(^I)
ky: ^Ubuntu серверин орнотуу
lb: Ubuntu Server ^installéieren
lo: ^ຕິດຕັ້ງ ອູບູນຕຸ ລະບົບເເມ່ເເຈກ
mg: ^Hametraka an'i Ubuntu Server
mi: ^Whakauru Pūtuku Ubuntu
mn: ^Үбүнтүү серверийг суулгах
mr: ^उबुन्टू सर्व्हर स्थापित करा
ms: Pasang Ubuntu Server
my: ^Ubuntu Server ကိုသွင်းပါ
nds: ^Ubuntu Server installeren
oc: ^Installar Ubuntu Server
pa: ਉਬਨਟੂ ਸਰਵਰ ਇੰਸਟਾਲ ਕਰੋ(^I
pl: ^Zainstaluj Ubuntu Server
sc: ^Installa Ubuntu Server
sd: ^‏اُبنٽو سرور نصب ڪريو
si: උබුන්ටු සර්වර් ස්ථාපනය කරන්න (_I)
sw: ^Weka Ubuntu Server
ta_lk: Ubuntu Server ரை நிறுவவும்
te: ^ ఉబుంటు సర్వర్ ని ప్రతిస్థాపించు
tg: ^Насб кардани сервери Ubuntu
tt: Ubuntu Server'ны ^урнаштыру
ug: Ubuntu مۇلازىمېتىر نەشرىنى ئورنات(^I)
ur: ^اوبنٹو سرور انسٹال کریں
uz: ^Ubuntu Server’ni o‘rnatish

source: ^Install Ubuntu GNOME
af: ^Installeer Ubuntu GNOME
as: ^উবুন্টু জিন'ম ইনষ্টল কৰক
az: Ubuntu ^GNOME Qur
br: ^Staliañ Ubuntu GNOME
ckb: ئوبونتو گنۆم دابەزێنە
cy: ^Gosod Ubuntu GNOME
fa: ^نصب اوبونتو گنوم
fo: ^Legg Ubuntu GNOME inn
gd: ^Stàlaich Ubuntu GNOME
ia: ^Instalar Ubuntu GNOME
is: ^Setja upp Ubuntu GNOME
km: ^ដំឡើង Ubuntu GNOME
kn: ಉಬುಂಟು ಗ್ನೋಮನ್ನು ^ಅನುಸ್ಥಾಪಿಸು
lb: Ubuntu GNOME ^installéieren
mg: ^Hametraka an'i Ubuntu GNOME
mr: ^उबंटू ग्नोम ला प्रतिष्ठापीत करा
ms: ^Memasang Ubuntu GNOME
my: ^Ubuntu GNOME ကိုသွင်းပါ
oc: ^Installar Ubuntu GNOME
pa: ^ਉਬੰਤੂ GNOME ਨੂੰ ਇੰਸਟਾਲ ਕਰੋ
pl: ^Zainstaluj Ubuntu GNOME
si: ^උබුන්ටු GNOME ස්ථාපනය කරන්න
te: ^ఉబుంటు గ్నోమ్ ను స్థాపించు
tg: ^Насб кардани Ubuntu GNOME
ug: ئۇبۇنتۇ گىنومنى ئورنىتىڭ(^I)
ur: اوبنٹو ج۔ن۔و۔م انسٹال کریں^
uz: ^Ubuntu GNOMEni o'rnatish

source: ^Install Ubuntu MATE
af: ^Installeer Ubuntu MATE
cy: ^Gosod Ubuntu MATE
fa: ^نصب اوبونتو ماته
fo: ^Legg Ubuntu MATE inn
gd: ^Stàlaich Ubuntu MATE
ia: ^Installar Ubuntu MATE
is: ^Setja upp Ubuntu MATE
km: ^ដំឡើង Ubuntu MATE
kn: ಉಬುಂಟು ಮೇಟನ್ನು ^ಅನುಸ್ಥಾಪಿಸು
lb: Ubuntu MATE ^installéieren
mr: उबुंटु मेट स्थापीत करा
ms: ^Pasang Ubuntu MATE
my: ^Ubuntu MATE ကိုထည့်သွင်းပါ။
oc: ^Installar Ubuntu MATE
pl: ^Zainstaluj Ubuntu MATE
ug: ئۇبۇنتۇ MATE نى ئورنىتىش(^I)
uz: ^Ubuntu MATE ni o'rnatish

source: ^Multiple server install with MAAS
af: ^Meervoudige bediener installering met MAAS
as: MAAS ৰ সহোগত Multiple server ইন্সটল কৰক
az: ^MAAS vasitəsilə bir çox server qurulumu
bg: ^Инсталиране на няколко сървъра с помощта на МАА5
br: ^Staliañ meur a servijer gant MAAS
ckb: ^دوو ئەوەندە ڕاژە دابمەزرێنە لەگەڵ MAAS
cy: Gosod gweinyddion lluosog gyda MAAS
fa: ^نصب چندین سرویس‌دهنده با MAAS
fo: ^Legg inn fleri ambætarar við MAAS
fy: ^Meardere tsjinner ynstallaasje mei MAAS
ga: ^Suiteáil freastálaí iolrach le MAAS
gd: ^Iomadach frithealaiche a stàladh le MAAS
hy: Սերվերի տեղադրում MAAS-ի միջոցով
ia: ^Instalation de servitor multiple con MAAS
is: Uppsetning á ^mörgum netþjónum með MAAS
km: ^ម៉ាស៊ីន​មេ​ច្រើន​ដំឡើង​ជាមួយ MAAS
kn: ಬಹು ಸರ್ವರ್ ಅನುಸ್ಥಾಪಿಸಲು MAAS
ky: ^MAAS жардамы менен бир топ сервер орнотуу
lb: Mat MAAS multipel Serveren installéieren
mg: ^Fametrahana Mpanolotra maro miaraka amin'i MAAS
mi: Whakauru ^pūtuku maha mā MAAS
mr: ^MAAS बरोबर जास्त सर्वर वर इंस्टोल करा
ms: ^Pelayan berbilang dipasang dengan MAAS
my: ^MASS စနစ်ဖြင့် Server အမြောက်အများကို ထည့်သွင်းရန် install လုပ်ခြင်း
oc: ^Installacion d'un servidor multiple amb MAAS
pa: ^ਬਹੁਤੇ ਸਰਵਰ MAAS ਨਾਲ ਇਨਸਟਾਲ ਕਰੋ
pl: ^Wielokrotna instalacja serwera z MAAS
sc: Installa in prus de unu server cun MAAS
sd: ^MAAS ذريعي وڌيڪ سرور انسٽال
si: MAAS සමඟ බහුවිධ සර්වර් ස්ථාපනය (_M)
sw: ^Weka Server nyingi ukitumia MAAS
te: MAAS తో బహుళ సర్వర్ స్థాపన (^M)
tg: ^Насб кардани якчанд сервер бо MAAS
tt: MAAS ярдәме белән берничә сервер ^урнаштыру
ug: MAAS ئىشلىتىپ كۆپ مۇلازىمېتىر ئورنات(^M)
ur: کے ساتھ متعدد سرورز کی تنصیب MAAS
uz: ^MAAS orqali ko‘p tarmoqli serverni o‘rnatish

source: ^Install Ubuntu Studio
af: ^Installeer Ubuntu Studio
as: Ubuntu Studio ইন্সটল কৰক
az: Ubuntu Studio'nu ^quraşdır
bg: ^Инсталирайте Убунту Студио
bo: Ubuntuཡི་ལས་གནས་ཁང་སྒྲིག་སྦྱོར་བྱེད་པ
br: ^Staliañ Ubuntu Studio
ckb: ^دامه‌زراندنی ستۆدیۆی ئوبونتوو
cy: ^Gosod Ubuntu Studio
fa: ^نصب اوبونتو استودیو
fil: ^I-install ang Ubuntu Studio
fo: ^Innlegg Ubuntu Studio
fur: ^Instale Ubuntu Studio
fy: ^Ynstallearje Ubuntu Studio
ga: ^Suiteáil Ubuntu Studio
gd: ^Stàlaich stiùidio Ubuntu
hy: ^Տեղադրել Ubuntu Studio֊ն
ia: ^Instalar Ubuntu Studio
is: ^Setja upp Ubuntu Studio
km: ^ដំឡើង​ស្ទូឌីអូ​​អ៊ូប៊ុនទូ
kn: ಉಬಂಟು ಸ್ಟುಡಿಯೊ ಅನುಸ್ಥಾಪಿಸಿ(^I)
ky: ^Ubuntu Studio-ну орнотуу
lb: Ubuntu Studio ^installéieren
lo: ^ຕິດຕັ້ງ ອູບູນຕຸ Studio
mg: ^Hametraka an'i Ubuntu Studio
mi: ^Whakauru Whārangi Ubuntu
mn: ^Үбүнтүү студийг суулгах
mr: ^उबुन्टू स्टुडिओ स्थापित करा
ms: Pasang Ubuntu Studio
my: ^Ubuntu Studio ကို သွင်းပါ
nds: Ubuntu ^Studio installeren
oc: ^Installar Ubuntu Studio
pa: ਉਬਨਟੂ ਸਟੂਡੀਓ ਇੰਸਟਾਲ ਕਰੋ
pl: ^Zainstaluj Ubuntu Studio
sc: ^Installa Ubuntu Studio
sd: ^اوبنٽو اسٽوڊيو نصب ڪريو
si: උබුන්ටු ස්ටූඩියෝ ස්ථාපනය කරන්න (_I)
sw: ^Weka Ubuntu Studio
ta_lk: Ubuntu Studio வை நிறுவவும்
te: ^ ఉబుంటు స్టూడియోని ప్రతిస్థాపించు
tg: ^Насб кардани Ubuntu Studio
tt: Ubuntu Studio'ны ^урнаштыру
ug: Ubuntu Studio نى ئورنات(^I)
ur: ^اوبنٹو سٹوڈیو انسٹال کریں
uz: ^Ubuntu Studio’ni o‘rnatish

source: ^Install Ubuntu MID
af: ^Installeer Ubuntu MID
as: Ubuntu MID ইন্সটল কৰক
az: Ubuntu MİD-ı ^quraşdır
bg: ^Инсталирайте Убунту МИУ
bo: Ubuntu MIDསྒྲིག་སྦྱོར་བྱེད་པ
br: ^Staliañ Ubuntu MID
ckb: ^ئووبنتۆی مامناوەند دامەزرێنە
cy: ^Gosod Ubuntu MID
fa: ^نصب اوبونتو MID
fil: ^I-install ang Ubuntu MID
fo: ^Innlegg Ubuntu MID
fur: ^Instale Ubuntu MID
fy: ^Ynstallearje Ubuntu MID
ga: ^Suiteáil Ubuntu MID
gd: ^Stàlaich Ubuntu MID
hy: ^Տեղադրել Ubuntu MID֊ը
ia: ^Instalar Ubuntu MID
is: ^Setja upp Ubuntu MID
km: ^ដំឡើង​អ៊ូប៊ុនទូ MID
kn: ಉಬಂಟು ಮಿಡ್ ಅನುಸ್ಥಾಪಿಸಿ(^I)
ky: ^Ubuntu MID-ти орнотуу
lb: Ubuntu MID ^installéieren
lo: ^ຕິດຕັ້ງ ອູບູນຕຸ MID
mg: ^Hametraka an'i Ubuntu MID
mi: ^Whakauru Ubuntu MID
mn: ^Үбүнтүү МИД суулгах
mr: ^उबुन्टू MID स्थापित करा
ms: Pasang Ubuntu MID
my: ^Ubuntu MID ကို သွင်းပါ
nds: ^Ubuntu MID installeren
oc: ^Installar Ubuntu MID
pa: ਉਬਨਟੂ MID ਇੰਸਟਾਲ ਕਰੋ
pl: ^Zainstaluj Ubuntu MID
sc: ^Installa Ubuntu MID
sd: ^اوبنٽو MID نصب ڪريو
si: උබුන්ටු MID ස්ථාපනය කරන්න (_I)
sw: ^Weka Ubuntu MID
ta_lk: Ubuntu MID ஐ நிறுவுக
te: ^ ఉబుంటు MID ని ప్రతిస్థాపించు
tg: ^Насб кардани Ubuntu MID
tt: Ubuntu MID'ны ^урнаштыру
ug: Ubuntu MID نى ئورنات(^I)
ur: ^اوبنٹو ایم آئی ڈی انسٹال کریں
uz: ^Ubuntu MID’ni o‘rnatish

source: ^Install Ubuntu Netbook
af: ^Installeer Ubuntu Netbook
as: Ubuntu Netbook ইন্সটল কৰক
az: Ubuntu Netbooku ^quraşdır
bg: ^Инсталирайте Убунту Нетбук
bo: Ubuntu དྲ་དེབ་སྒྲིག་འཇུག་བྱེད་པ
br: ^Staliañ Ubuntu Netbook
ckb: ^ئووبنتۆی Netbook دامەزرێنە
cy: ^Gosod Ubuntu Netbook
fa: ^نصب اوبونتو نت‌بوک
fil: ^I-install ang Ubuntu Netbook
fo: ^Inlegg Ubuntu Netbook
fur: ^Instale Ubuntu Netbook
fy: Ynstalearje de Ubuntu Netbook verzje
ga: ^Suiteáil Ubuntu Netbook
gd: ^Stàlaih Ubuntu Netbook
hy: ^Տեղադրել Ubuntu Netbook֊ը
ia: ^Instalar Ubuntu Netbook
is: ^Setja upp Ubuntu Netbook
km: ^ដំឡើង​អ៊ូប៊ុនទូ
kn: ^ಉಬೂಂಟೂ ನೆಟ್ ಬುಕ್ ಅನ್ನು ಅನುಸ್ಥಾಪಿಸಿ
ky: ^Ubuntu Netbook-ту орнотуу
lb: Ubuntu Netbook ^installéieren
lo: ^ຕິດຕັ້ງອູບູນຕຸ Netbook
mg: ^Hametraka an'i Ubuntu Netbook
mi: ^Whakauru Rorohiko-iti Ubuntu
mr: ^उबुन्टू नेटबुक स्थापित करा
ms: ^Pasang Ubuntu Netbook
my: ^Ubuntu Netbook ကိုသွင်းပါ
nds: ^Ubuntu Netbook installeren
oc: ^Installar Ubuntu Netbook
pa: ਉਬਨਟੂ ਨੈੱਟਬੁੱਕ ਇੰਸਟਾਲ ਕਰੋ
pl: ^Zainstaluj Ubuntu Netbook
sc: ^Installa Ubuntu Netbook
sd: ^نيٽ بوڪ اوبنٽو نصب ڪريو
si: උබුන්ටු නෙට්බුක් ස්ථාපනය කරන්න (_I)
sw: ^Weka Ubuntu Netbook
ta_lk: ^Ubuntu Netbook கை நிறுவுக!
te: ^ఉబుంటు నెట్ బుక్ ను ఇన్స్టాల్ చేయి
tg: ^Насб кардани Ubuntu Netbook
tt: Ubuntu Netbook'ны ^урнаштыру
ug: Ubuntu Netbook نى ئورنات(^I)
ur: ^اوبنٹو نیٹ بک انسٹال کریں
uz: ^Ubuntu Netbook’ni o‘rnatish

source: ^Install Kubuntu Netbook
af: ^Installeer Kubuntu Netbook
as: Kubuntu Netbook ইন্সটল কৰক
az: Kubuntu Netbook-u ^quraşdır
bg: ^Инсталирайте Кубунту Нетбук
bo: Kubuntu དྲ་དེབ་སྒྲིག་འཇུག་བྱེད་པ
br: ^Staliañ Kubuntu Netbook
ckb: ^کووبنتۆی Netbook دامەزرێنە
cy: ^Gosod Kubuntu Netbook
fa: ^نصب کوبونتو نت‌بوک
fil: ^I-install ang Kubuntu Netbook
fo: ^Inlegg Kubuntu Netbook
fur: ^Instale Kubuntu Netbook
fy: ^Ynstalearje Kubuntu Netbook
ga: ^Suiteáil Kubuntu Netbook
gd: ^Stàlaich Kubuntu Netbook
hy: ^Տեղադրել Kubuntu Netbook֊ը
ia: ^Instalar Kubuntu Netbook
is: ^Setja upp Kubuntu Netbook
km: ^ដំឡើង Kubuntu Netbook
kn: ^ಕುಬೂಂಟೂ ನೆಟ್ ಬುಕ್ ಅನ್ನು ಅನುಸ್ಥಾಪಿಸಿ
ky: ^Kubuntu Netbook-ту орнотуу
lb: Kubuntu Netbook ^installéieren
lo: ^ຕິດຕັ້ງຄູບູນຕຸ Netbook
mg: ^Hametraka an'i Kubuntu Netbook
mi: ^Whakauru Rorohiko-iti Kubuntu
mr: ^कुबुन्टू नेटबुक स्थापित करा
ms: ^Pasang Kubuntu Netbook
my: ^Kubuntu Netbook ကိုသွင်းပါ
nds: ^Kubuntu Netbook installeren
oc: ^Installar Kubuntu Netbook
pa: ਕਬਨਟੂ ਨੈੱਟਬੁੱਕ ਇੰਸਟਾਲ ਕਰੋ(^I)
pl: ^Instalacja Kubuntu Netbook
sc: ^Installa Kubuntu Netbook
sd: ^ نيٽ بوڪ ڪوبنٽو اسٽوڊيو نصب ڪريو
si: කුබුන්ටු නෙට්බුක් ස්ථාපනය කරන්න (_I)
sw: ^Weka Kubuntu Netbook
ta_lk: ^Kubuntu Netbook கை நிறுவுக!
te: ^ కుబుంటు నోట్ బుక్ ను స్థాపించు
tg: ^Насб кардани Kubuntu Netbook
tt: Kubuntu Netbook'ны ^урнаштыру
ug: Kubuntu Netbook نى ئورنات(^I)
ur: ^کے اوبنٹو نیٹ بک انسٹال کریں
uz: ^Kubuntu Netbook’ni o‘rnatish

source: ^Install Lubuntu
af: Installeer Lubuntu
as: Lubuntu ইন্সটল কৰক
az: Lubuntunu ^Qur
bg: ^Инсталирайте Лубунту
br: ^Staliañ Lubuntu
ckb: ^لووبنتۆ دامەزرێنە
cy: ^Gosod Lubuntu
fa: ^نصب لوبونتو
fil: I-^install ang Lubuntu
fo: ^Inlegg Lubuntu
fy: ^Ynstallearje Lubuntu
ga: ^Suiteáil Lubuntu
gd: ^Stàlaich Lubuntu
hy: Տեղադրել Lubuntu-ն
ia: ^Instalar Lubuntu
is: ^Setja upp Lubuntu
km: ^ដំឡើង Lubuntu
kn: ಉಬುಂಟು ಅನ್ನು ಅನುಸ್ಥಾಪಿಸು
ky: ^Lubuntu-ту орнотуу
lb: ^Lubuntu installéieren
lo: ^ຕິດຕັ້ງ Lubuntu
mg: Hametraka an'i Lubuntu
mi: ^Whakauru Lubuntu
mr: ^लुबंटु प्रतिष्ठापीत करा
ms: ^Pasang Lubuntu
my: ^Lubuntu ကို ထည့်သွင်းပါ
oc: ^Installar Lubuntu
pa: ਲਬਨਟੂ ਇੰਸਟਾਲ ਕਰੋ
pl: ^Zainstaluj Lubuntu
sc: ^Installa Lubuntu
sd: ^لوبنٽو نصب ڪريو
si: ලුබුන්ටු ස්ථාපනය කරන්න (_I)
sw: ^Weka Lubuntu
te: ఉబుంటు స్థాపించు(^I)
tg: ^Насб кардани Lubuntu
tt: Lubuntu ^урнаштыру
ug: ئۇبۇنتۇنى ئورنات(^I)
ur: لوبنٹو ^انسٹال کریں
uz: ^Lubuntu’ni o‘rnatish

source: Install a workstation
af: ^Installeer 'n werkstasie
as: workstati on ইন্সটল কৰক
az: İşçi stansiyanı quraşdır
bg: Инсталирай работна станция
bo: ལས་གནས་ས་ཚིགས་ཤིག་སྒྲིག་འཇུག་བྱེད་པ
br: Staliañ ur post labour
ckb: وویستگەی کار دامەزرێنە
cy: Gosod gweithfan
fa: نصب یک ایستگاه کاری
fil: I-install bilang workstation
fo: Innlegg eina verkstøð
fur: Instale une postazion di lavôr
fy: ^Ynstallear in wurkstasjon
ga: Suiteáil stáisiún oibre
gd: ^Stàlaich stèisean-obrach
hy: Տեղադրել աշխատանքային կայան
ia: Instalar un station de labor
is: Setja upp vinnustöð
km: ដំឡើងម៉ាស៊ីនការងារ
kn: ವರ್ಕ್ ಸ್ಟೇಷನ್ ಇನ್ಸ್ಟಾಲ್ ಮಾಡಿ
ky: Иштөө станциясын орнотуу
lb: Eng Workstation installéieren
mg: Hametraka toeram-piasana
mi: Whakauru taupunimahi
mn: Ажлын компьютерыг суулгах
mr: वर्कस्टेशन स्थापित करा
ms: Pasang StesenKerja
my: workstation တစ်ခုကို သွင်းပါ
nds: Workstation installeren
oc: Installar un pòste de trabalh
pa: ਵਰਕਸਟੇਸ਼ਨ ਇੰਸਟਾਲ ਕਰੋ
pl: Instalacja stacji roboczej
sc: Installa una workstation
sd: ورڪ اسٽيشن نصب ڪريو
si: වැඩපොළක් ස්ථාපනය කරන්න
sw: ^Weka hali ya 'Workstation'
ta_lk: ஒரு செயல்பாட்டு நிலையத்தை நிறுவுக
te: కార్యస్ఠలమును ప్రతిస్థాపించు
tg: Насб кардани компутери корбар
tt: Эш станциясен урнаштыру
ug: خىزمەت پونكىتىنى ئورنىتىدۇ
ur: ورک سٹیشن انسٹال کریں
uz: Ish maydoni sifatida o‘rnatish

source: Install a server
af: Installeer 'n bediener
as: server ইন্সটল কৰক
az: Serveri quraşdır
bg: Инсталирай сървър
bo: ཞབས་ཞུ་ཆས་ཤིག་སྒྲིག་འཇུག་བྱེད་པ
br: Staliañ ur servijer
ckb: ڕاژه‌کارێک دامه‌زرێنه‌
cy: Gosod gweinydd
fa: نصب یک سرویس‌دهنده
fil: Maglagay ng server
fo: Set ein ambætara upp
fur: Instale un server
fy: ^Ynstallear in tsjinner
ga: Suiteáil freastalaí
gd: ^Stàlaich frithealaiche
hy: Սպասարկիչ տեղադրել
ia: Instalar un servitor
is: Setja upp þjón
km: ដំឡើងម៉ាស៊ីនមេ
kn: ಸರ್ವರ್ ಅನುಸ್ಥಾಪಿಸಿ(^I)
ky: Серверди орнотуу
lb: E Server installéieren
lo: ຕິດຕັ້ງລະບົບແມ່ແຈກ
mg: Hametraka server
mi: Whakauru pūtuku
mn: Серверийг суулгах
mr: सर्वर स्थापित करा
ms: Pasang Pelayan
my: ဆာဗာတစ်ခုကို သွင်းပါ
nds: Server installeren
oc: Installar un servidor
pa: ਸਰਵਰ ਇੰਸਟਾਲ ਕਰੋ
pl: Instalacja serwera
sc: Installa unu server
sd: سرور نصب ڪريو
si: සර්වරයක් ස්ථාපනය කරන්න
sw: ^Weka hali ya 'Server'
ta_lk: server ஐ நிறுவுக
te: సర్వర్ ని ప్రతిస్థాపించు
tg: Насб кардани сервер
tt: Сервер урнаштырыу
ug: مۇلازىمېتىر نەشرىنى ئورنىتىدۇ
ur: سرور انسٹال کریں
uz: Server sifatida o‘rnatish

source: OEM install (for manufacturers)
af: OEM installering (vir vervaardigers)
as: OEM ইন্সটল কৰক (প্রস্তুত কৰোতাৰ বাবে)
az: OEM quraşdırma rejimi (istehsalçılar üçün)
bg: OEM-режим на инсталиране (за производители)
bo: སྒྲིག་འཇུགOEM (བཟོ་སྐྲུན་ཚོོང)
br: Staliañ OEM (evit ar saverion)
ckb: OEM دامەزرێنە (بۆ کارگەکان)
cy: Gosodiad GCLl (ar gyfer gwneuthurwyr)
fa: نصب OEM (برای تولیدکنندگان)
fil: Paglalagay OEM (para sa mga tagayarî)
fo: OEM-innlegging (fyri framleiðarar)
fur: Instalazion OEM (par assembladôrs)
fy: OEM installaasje (foar fabrikanten)
ga: Suiteáil OEM (do mhonaróirí)
gd: ^Stàlaich OEM (airson saothraichean)
hy: Տեղասրել OEM (արտադրողների համար)
ia: Instalation OEM (Pro fabricantes)
is: OEM uppsetning (fyrir framleiðendur)
km: ការដំឡើង OEM (សម្រាប់​រោងចក្រ)
kn: OEM ಸ್ಥಾಪನೆ (ತಯಾರಕರಿಗಾಗಿ)
ky: OEM-орнотуу режими (өндүрүүчүлөр үчүн)
lb: OEM-Installatioun (fir Betriber)
lo: ຕິດຕັ້ງແບບ OEM (ສຳຫລັບຜູ້ຜະລິດ)
mg: Fametrahana OEM (ho an'ny mpamboatra)
mi: Whakauru e OEM (kaiwhakanoa)
mn: Эхний тоног төхөөрөмжийн үйлдвэрлэгчийн суулгалт (үйлдвэрлэлтүүдэд)
mr: OEM स्थापना (निर्मात्यांसाठी)
ms: Pasang OEM (untuk pengilang)
my: OEM ကို သွင်းပါ (ထုတ်လုပ်ဖြန့်ချိသူများအတွက်)
nds: OEM-Installatschoon (för Hersteller)
oc: Installacion OEM (pels integradors)
pa: OEM ਇੰਸਟਾਲ (ਉਤਪਾਦਕਾਂ ਲਈ)
pl: Instalacja OEM (dla producentów sprzętu)
sc: Installatzione OEM (pro assembladores)
sd: او اي ايم نصب ڪريو (ڪارخانيدارن لاءِ)‏
si: OEM ස්ථාපනය (නිෂ්පාදකයන් සඳහා)
sw: Weka OEM ( watengenezaji )
ta_lk: OEM ஐ நிறுவுக (தயாரிப்பாளர்களுக்கான)
te: OEM ప్రతిస్థాపన (ఉత్పత్తిదారుల కొరకు)
tg: Насб кардани OEM (барои истеҳсолкунанда)
tt: "OEM" урнаштыру (җыючылар өчен)
ug: OEM نى ئورنات (زاۋۇت ئۈچۈنلا)
ur: او ای ایم انسٹال (صرف بنانے والوں کے لیے)
uz: OEM (original uskunalar ishlab chiqaruvchilar uchun)

source: Install a LAMP server
af: Installeer 'n LAMP bediener
as: LAMP server ইন্সটল কৰক
az: LAMP serveri quraşdır
bg: Инсталирай LAMP сървър
bo: སྒྲིག་འཇུགa LAMP ཞབས་ཞུ་ཆས
br: Staliañ ur servijer LAMP
ckb: ڕاژەکارێکی LAMP دابمەزرێنە
cy: Gosod gweinydd LAMP
fa: نصب یک سرویس‌دهنده‌ی LAMP
fil: Maglagay ng LAMP server
fo: Innlegg ein LAMP ambætara
fur: Instale un server LAMP
fy: Installear in LAMP tsjinner
ga: Suiteáil freastálaí LAMP
gd: ^Stàlaich frithealaiche LAMP
hy: Տեղադրել LAMP սպասարկիչը
ia: Instalar un servitor LAMP
is: Setja upp LAMP þjón
km: ដំឡើង​ម៉ាស៊ីន​មេ
kn: ಲ್ಯಾಂಪ್ ಸರ್ವರ್ ಅನುಸ್ಥಾಪಿಸಿ
ky: LAMP-серверди орнотуу
lb: E LAMP-Server installéieren
lo: ຕິດຕັ້ງລະບົບແມ່ແຈກແບບ LAMP
mg: Hametraka server LAMP iray
mi: Whakauru pūtuku LAMP
mn: ЛАМП серверийг суулгах
mr: LAMP सर्वर स्थापित करा
ms: Pasang pelayan LAMP
my: LAMP server ကို သွင်းပါ
nds: LAMP-Server installeren
oc: Installar un servidor LAMP
pa: ਲੈਮਪ (LAMP) ਸਰਵਰ ਇੰਸਟਾਲ ਕਰੋ
pl: Instalacja serwera LAMP
sc: Installa unu server LAMP
sd: LAMP سرور نصب ڪريو
si: LAMP සර්වරයක් ස්ථාපනය කරන්න
sw: Weka Server aina ya LAMP
ta_lk: LAMP server ஐ நிறுவுக
te: లాంప్ సర్వర్ ని ప్రతిస్థాపించు
tg: Насб кардани сервери LAMP
tt: "LAMP" сервер кую
ug: LAMP مۇلازىمېتىرىنى ئورنىتىدۇ
ur: لیمپ سرور انسٹال کریں
uz: LAMP server sifatida o‘rnatish
